<unk>	0
<s>	0
</s>	0
s	-3.12375
▁the	-3.17241
,	-3.51303
.	-3.68877
▁	-3.91067
▁of	-3.91354
▁to	-4.11399
▁and	-4.13866
▁a	-4.18396
▁in	-4.36504
ing	-4.54496
ed	-4.55986
d	-4.58823
-	-4.66884
▁is	-4.82559
e	-4.84586
t	-4.90856
'	-5.06593
▁that	-5.07261
▁for	-5.09481
n	-5.12527
y	-5.23024
▁I	-5.31583
▁on	-5.33017
▁The	-5.3343
▁be	-5.40064
▁it	-5.50237
er	-5.52506
m	-5.5325
▁as	-5.5691
al	-5.57382
▁with	-5.58968
▁was	-5.61084
p	-5.61995
r	-5.64035
ly	-5.65388
▁by	-5.66575
o	-5.6752
th	-5.77814
▁are	-5.78568
▁will	-5.78726
g	-5.79545
a	-5.7992
c	-5.81355
▁"	-5.84815
▁re	-5.8488
le	-5.85462
re	-5.86277
ri	-5.87978
▁at	-5.95631
ation	-6.01421
st	-6.01515
▁you	-6.029
u	-6.03508
l	-6.03846
k	-6.03916
or	-6.0598
▁from	-6.0626
▁have	-6.09057
▁A	-6.09484
i	-6.10484
ar	-6.10742
se	-6.12203
in	-6.14047
▁has	-6.14177
▁not	-6.14554
▁c	-6.178
ur	-6.18559
▁which	-6.18864
on	-6.18914
▁who	-6.19289
ment	-6.2193
▁an	-6.2219
b	-6.23956
▁In	-6.26714
es	-6.3046
ra	-6.3374
ce	-6.34752
▁(	-6.37013
▁this	-6.37655
▁Korea	-6.38808
▁S	-6.40167
▁de	-6.40951
▁but	-6.43168
▁so	-6.43911
w	-6.43937
il	-6.44931
it	-6.45633
▁can	-6.4666
▁or	-6.47156
ll	-6.48469
▁he	-6.49717
ic	-6.51491
ion	-6.54081
▁f	-6.55163
an	-6.5576
ro	-6.5581
▁p	-6.55941
▁time	-6.5861
"	-6.59699
ter	-6.59972
▁said	-6.60452
f	-6.60513
te	-6.6257
▁It	-6.62801
en	-6.63872
un	-6.6448
?	-6.64681
▁shall	-6.6478
▁year	-6.64863
h	-6.65121
S	-6.65751
ate	-6.66897
li	-6.67061
la	-6.67249
▁ex	-6.67459
)	-6.69131
▁been	-6.69626
ve	-6.70591
0	-6.70685
ir	-6.72181
▁were	-6.72351
▁me	-6.7239
▁b	-6.75621
gu	-6.75654
▁Korean	-6.76248
▁we	-6.76443
▁B	-6.79221
▁there	-6.80257
lo	-6.81637
▁his	-6.81752
ent	-6.81889
▁Kim	-6.83485
ch	-6.85146
."	-6.85857
v	-6.85957
ers	-6.86069
▁such	-6.86857
▁also	-6.88306
▁K	-6.88623
▁after	-6.88696
▁out	-6.89659
ck	-6.89829
▁people	-6.89919
▁T	-6.90222
▁when	-6.90517
▁co	-6.92023
▁C	-6.9243
▁e	-6.92861
1	-6.93114
ut	-6.93128
▁than	-6.9316
▁P	-6.93276
▁more	-6.93692
▁do	-6.95295
ver	-6.9564
ance	-6.96661
▁G	-6.96719
▁F	-6.97518
ul	-6.98521
▁if	-6.98744
▁head	-6.98989
▁their	-6.99254
▁first	-6.99821
▁about	-7.01275
vi	-7.02255
▁t	-7.02342
ha	-7.02609
ity	-7.02831
▁un	-7.03989
et	-7.05097
id	-7.06414
ang	-7.07572
able	-7.08752
▁no	-7.08911
▁E	-7.09072
ol	-7.1001
▁con	-7.10094
ne	-7.10404
I	-7.12047
▁up	-7.1225
do	-7.12912
▁Gyeonggi	-7.13534
▁high	-7.14625
C	-7.15003
▁my	-7.15304
min	-7.15466
▁because	-7.15731
▁government	-7.16781
▁all	-7.17626
▁U	-7.17857
el	-7.17899
▁3	-7.18894
▁new	-7.18986
▁they	-7.19205
2	-7.19729
at	-7.20077
▁Seoul	-7.20688
tic	-7.2129
ho	-7.22126
im	-7.22279
ive	-7.22311
▁one	-7.22438
nt	-7.2265
▁other	-7.22758
▁work	-7.2296
per	-7.23071
ry	-7.23134
um	-7.23505
hi	-7.23515
op	-7.23517
▁may	-7.2412
5	-7.24452
me	-7.25223
▁public	-7.25885
▁over	-7.26961
▁under	-7.27192
▁where	-7.27561
▁through	-7.27638
ru	-7.27798
▁Gu	-7.27892
up	-7.28906
ok	-7.28951
▁won	-7.29905
▁had	-7.30201
▁ba	-7.30341
▁St	-7.31162
ad	-7.31557
A	-7.31758
ting	-7.31847
▁fa	-7.32128
ist	-7.3217
ge	-7.32228
▁5	-7.33553
▁plan	-7.33866
ke	-7.34412
3	-7.34877
de	-7.35002
ct	-7.35607
▁last	-7.36456
x	-7.36603
mi	-7.37332
z	-7.37439
9	-7.37451
▁including	-7.38422
▁g	-7.38512
T	-7.38769
ted	-7.38903
ci	-7.39452
ong	-7.39648
▁1	-7.40105
▁North	-7.40208
▁This	-7.40875
▁4	-7.41043
▁take	-7.41091
▁two	-7.41812
▁dis	-7.42145
▁like	-7.42286
▁support	-7.42404
▁bo	-7.42533
▁2	-7.4264
▁day	-7.42928
▁due	-7.43285
age	-7.43564
▁sh	-7.44325
lu	-7.44418
ated	-7.44445
▁its	-7.44762
am	-7.44856
om	-7.45115
▁only	-7.45194
▁sp	-7.45483
▁pro	-7.45567
▁ma	-7.45786
▁He	-7.4633
ant	-7.46375
▁your	-7.46385
▁com	-7.46403
ight	-7.46447
,"	-7.4672
▁O	-7.46865
ies	-7.47235
ma	-7.4755
▁business	-7.47693
▁person	-7.48294
▁market	-7.48569
est	-7.48939
as	-7.49606
mo	-7.49649
mp	-7.49691
▁make	-7.49761
▁M	-7.49924
▁held	-7.50333
▁W	-7.50478
▁Re	-7.50703
▁H	-7.51018
▁Province	-7.51225
ju	-7.52037
▁car	-7.52074
▁see	-7.52275
sion	-7.52346
▁school	-7.52695
ary	-7.52724
▁go	-7.53159
nd	-7.53549
/	-7.53876
ten	-7.53929
▁Lee	-7.53957
ow	-7.5406
4	-7.54221
▁should	-7.54481
▁companies	-7.5466
8	-7.54828
%	-7.54857
pe	-7.54917
ca	-7.55077
▁L	-7.55425
▁project	-7.55628
us	-7.55681
▁We	-7.55762
ung	-7.55924
is	-7.56009
ial	-7.56217
▁mo	-7.5675
▁would	-7.57304
▁show	-7.57514
ng	-7.57962
▁National	-7.58176
end	-7.58819
▁use	-7.59159
▁As	-7.59442
ard	-7.59542
▁system	-7.59776
▁need	-7.60636
ction	-7.60702
▁month	-7.60804
▁order	-7.62378
tion	-7.62609
▁di	-7.62944
6	-7.63024
▁made	-7.63039
▁If	-7.6321
ence	-7.63597
ap	-7.63815
▁number	-7.63825
▁local	-7.64019
▁pre	-7.64275
ure	-7.64281
▁20	-7.64469
7	-7.64599
▁ho	-7.64625
▁get	-7.64697
▁want	-7.65227
▁many	-7.65829
▁w	-7.65971
▁any	-7.66042
ta	-7.6613
▁into	-7.6624
▁ca	-7.66245
P	-7.6652
▁some	-7.67186
▁even	-7.67427
ak	-7.67507
ti	-7.67653
su	-7.67822
▁comp	-7.68051
po	-7.68204
▁po	-7.68299
▁good	-7.68474
▁place	-7.68658
▁part	-7.68982
▁company	-7.69125
▁visit	-7.69313
▁between	-7.69624
▁team	-7.70103
▁Do	-7.70142
▁D	-7.7071
:	-7.71014
▁10	-7.71052
▁There	-7.71481
▁service	-7.71671
▁since	-7.71957
cu	-7.72156
and	-7.72302
000	-7.72787
▁years	-7.73003
O	-7.73841
ba	-7.74503
M	-7.74804
rt	-7.75123
▁start	-7.75425
ized	-7.75725
ia	-7.75928
▁6	-7.76134
▁R	-7.7663
tra	-7.77374
▁sta	-7.77885
▁President	-7.77918
E	-7.78169
▁vi	-7.78318
▁think	-7.78372
D	-7.7868
▁don	-7.78853
▁right	-7.79259
▁while	-7.79275
▁Ye	-7.79564
ful	-7.79788
der	-7.80168
▁her	-7.80246
▁members	-7.80484
port	-7.80627
▁So	-7.80675
▁well	-7.80894
▁Park	-7.82111
▁Mo	-7.82133
▁change	-7.82156
vo	-7.8216
),	-7.82386
▁event	-7.8277
ward	-7.83475
bo	-7.83495
▁each	-7.84084
▁pa	-7.8416
G	-7.84237
ran	-7.84376
▁could	-7.85318
ally	-7.85389
ven	-7.85409
com	-7.85477
ship	-7.85587
▁official	-7.86067
▁meeting	-7.86187
her	-7.86305
one	-7.86446
▁price	-7.87062
▁You	-7.87843
▁report	-7.87986
▁large	-7.88158
sh	-7.88265
▁Act	-7.8863
▁lo	-7.89025
▁fact	-7.89167
red	-7.89332
ize	-7.89592
▁An	-7.89675
▁provide	-7.89774
B	-7.89921
mb	-7.90139
▁special	-7.90197
▁education	-7.90197
wa	-7.90586
N	-7.90626
▁real	-7.9066
▁management	-7.90881
▁N	-7.90931
bu	-7.91059
ine	-7.91109
na	-7.91344
▁open	-7.91378
▁next	-7.91409
▁V	-7.9145
▁7	-7.91572
▁them	-7.91727
▁expected	-7.92118
▁office	-7.92127
fi	-7.92133
▁during	-7.92174
▁three	-7.92232
ish	-7.92501
▁When	-7.9276
to	-7.92883
du	-7.92902
▁our	-7.93641
▁per	-7.93694
ous	-7.937
▁play	-7.93721
▁19	-7.94343
▁Article	-7.94481
▁Co	-7.9458
▁On	-7.94692
ring	-7.94765
ness	-7.94936
he	-7.95068
ot	-7.95161
tor	-7.95306
je	-7.9538
rea	-7.95727
▁center	-7.95738
▁million	-7.96228
ner	-7.96407
▁before	-7.96441
▁etc	-7.96449
▁City	-7.96472
▁Party	-7.96562
ning	-7.96619
▁Ministry	-7.96724
▁long	-7.96895
won	-7.96931
old	-7.96946
▁second	-7.96954
▁Ma	-7.97262
way	-7.97448
▁win	-7.97498
▁know	-7.97569
▁str	-7.97865
▁Se	-7.98216
▁various	-7.98296
no	-7.98426
co	-7.98714
The	-7.98722
▁most	-7.99157
▁students	-7.99171
gra	-7.9938
▁point	-7.99756
▁group	-7.99816
go	-7.9985
▁design	-7.99948
▁being	-8.00107
▁interest	-8.00127
cha	-8.00208
si	-8.00409
man	-8.00852
ative	-8.00939
pa	-8.01047
▁South	-8.01321
▁necessary	-8.01521
▁area	-8.01907
hu	-8.0204
▁case	-8.02235
▁issue	-8.02584
▁every	-8.02718
ors	-8.02895
▁charge	-8.03463
▁police	-8.03756
▁China	-8.03808
▁problem	-8.03836
ical	-8.03926
day	-8.03929
▁home	-8.04097
▁Committee	-8.04396
di	-8.04416
▁what	-8.0444
▁performance	-8.04693
▁life	-8.04867
▁same	-8.05056
▁found	-8.05064
▁just	-8.0509
▁end	-8.05497
▁No	-8.05529
fe	-8.05694
▁give	-8.05806
▁difficult	-8.05833
ian	-8.05874
ty	-8.06045
qu	-8.06086
▁now	-8.06276
pi	-8.06277
▁set	-8.0668
▁en	-8.07041
▁world	-8.07042
▁help	-8.07151
▁look	-8.07158
ities	-8.07423
▁8	-8.07424
em	-8.08152
▁am	-8.08494
ating	-8.08497
▁live	-8.08549
form	-8.0864
00	-8.08714
▁how	-8.08783
▁rate	-8.08804
ig	-8.08965
▁lot	-8.0904
▁process	-8.09081
▁residents	-8.09677
▁Metropolitan	-8.09821
▁Con	-8.10345
▁increase	-8.10624
▁without	-8.10651
▁term	-8.10688
ni	-8.11277
king	-8.11552
▁used	-8.11992
▁small	-8.12015
cent	-8.12151
▁Government	-8.12653
▁off	-8.12769
san	-8.1317
▁us	-8.13197
▁tax	-8.13475
od	-8.13922
▁around	-8.14691
ex	-8.14729
▁former	-8.14784
▁li	-8.149
▁job	-8.15105
dong	-8.15107
▁Center	-8.15183
▁enter	-8.15228
▁information	-8.15231
K	-8.15302
▁industry	-8.15637
jo	-8.15664
ud	-8.15801
▁Go	-8.15825
▁products	-8.15914
▁come	-8.16139
▁investigation	-8.16144
gi	-8.16385
line	-8.16612
▁related	-8.16804
▁food	-8.16907
▁days	-8.17287
▁way	-8.18126
▁According	-8.18154
▁him	-8.18313
▁30	-8.18428
▁city	-8.18502
R	-8.1861
mission	-8.18684
▁development	-8.19045
stitution	-8.1912
cc	-8.19285
ition	-8.1971
wi	-8.19885
she	-8.19906
qui	-8.20337
▁week	-8.2037
▁man	-8.20496
▁facilities	-8.20675
▁Bu	-8.20852
▁Pa	-8.21
light	-8.21419
iv	-8.21598
employ	-8.21673
▁become	-8.21681
▁law	-8.21882
par	-8.2201
▁children	-8.22501
▁saying	-8.22559
▁Ha	-8.22588
▁operation	-8.22654
nam	-8.22663
▁9	-8.22875
▁consider	-8.23455
▁sub	-8.23494
▁country	-8.23508
▁Ju	-8.23512
▁following	-8.23874
▁billion	-8.23892
▁much	-8.24219
ga	-8.24271
ff	-8.24302
ach	-8.24317
ab	-8.24484
▁reason	-8.24552
ual	-8.24778
che	-8.24856
▁state	-8.24866
▁organization	-8.24906
▁app	-8.25326
side	-8.25441
▁hand	-8.25749
ill	-8.25787
▁attend	-8.25845
▁Han	-8.25897
▁Jo	-8.25976
▁down	-8.26021
▁period	-8.26271
▁improve	-8.26496
▁fire	-8.26723
▁game	-8.26741
act	-8.26811
▁Moon	-8.26889
▁within	-8.26907
▁Su	-8.27069
ugh	-8.27102
▁ob	-8.27481
▁For	-8.27761
▁continue	-8.28056
▁care	-8.2826
▁At	-8.28656
▁participate	-8.28673
▁among	-8.28686
▁Li	-8.28848
▁announced	-8.28968
▁University	-8.2941
▁cause	-8.295
▁move	-8.29504
be	-8.29734
ctor	-8.29884
ration	-8.29937
▁pass	-8.29966
▁social	-8.30026
▁establish	-8.30223
hy	-8.30259
▁against	-8.30302
▁experience	-8.30398
▁Dae	-8.30434
▁president	-8.30571
▁did	-8.30592
▁Un	-8.30876
▁four	-8.31158
▁national	-8.31187
▁economic	-8.31583
mon	-8.31607
▁back	-8.31712
ory	-8.31772
ite	-8.31828
▁say	-8.32007
▁very	-8.32065
▁Po	-8.32131
▁party	-8.3224
yeong	-8.32303
ries	-8.32337
▁check	-8.32603
press	-8.32629
▁war	-8.32748
ture	-8.32929
▁Wa	-8.33001
▁referred	-8.33063
▁Me	-8.33146
▁To	-8.33354
▁main	-8.3359
tro	-8.33592
▁product	-8.33654
▁total	-8.33655
▁reported	-8.33671
▁Jung	-8.33754
▁water	-8.34216
▁create	-8.34437
▁De	-8.34589
▁power	-8.34655
▁current	-8.34839
▁Dong	-8.35132
”	-8.35198
pect	-8.35297
▁house	-8.35393
▁request	-8.3546
con	-8.35562
▁she	-8.35718
ious	-8.3609
for	-8.36111
bi	-8.36612
▁develop	-8.36639
ple	-8.36801
▁financial	-8.36852
▁region	-8.36858
ator	-8.3697
▁imp	-8.37334
F	-8.37357
▁whether	-8.3744
▁major	-8.37559
▁Com	-8.37678
ization	-8.37707
L	-8.37778
ound	-8.3797
time	-8.38262
▁sc	-8.38321
▁situation	-8.38411
▁member	-8.38581
▁Jae	-8.38616
ism	-8.38747
▁feel	-8.38981
▁class	-8.39131
▁effect	-8.39189
▁cost	-8.3927
lic	-8.39289
▁air	-8.39418
pen	-8.39805
▁cons	-8.40148
▁lead	-8.40197
▁room	-8.40253
▁great	-8.40292
▁La	-8.40315
▁site	-8.40325
▁form	-8.40361
cheon	-8.40385
▁attention	-8.40505
▁director	-8.40703
▁program	-8.40868
▁15	-8.40974
▁hold	-8.4107
▁fund	-8.41111
fa	-8.41217
▁200	-8.41227
▁family	-8.41376
▁name	-8.4146
▁Ex	-8.41478
▁Office	-8.415
▁budget	-8.41893
▁leader	-8.41947
▁came	-8.41994
▁pay	-8.42067
▁policy	-8.42081
▁foreign	-8.42168
ification	-8.42247
▁building	-8.42272
▁11	-8.42458
▁future	-8.42903
the	-8.43
▁going	-8.43127
▁different	-8.43147
▁implement	-8.43148
▁prevent	-8.43303
▁Governor	-8.43759
▁particular	-8.43787
▁does	-8.43804
▁those	-8.43894
▁account	-8.44183
ient	-8.44188
▁hard	-8.4434
▁research	-8.44509
tain	-8.44708
▁construction	-8.44808
▁book	-8.44962
▁amount	-8.45279
▁Di	-8.45471
yo	-8.45504
▁again	-8.45733
▁sign	-8.45898
▁sent	-8.4592
▁means	-8.46309
▁environment	-8.46381
ag	-8.46873
▁department	-8.4694
▁New	-8.47
▁concern	-8.47093
▁health	-8.4724
mun	-8.47274
▁talk	-8.47274
row	-8.47291
▁committee	-8.47312
▁percent	-8.4757
▁working	-8.47672
▁Minister	-8.47869
▁inter	-8.48227
▁cases	-8.48284
ified	-8.48393
▁together	-8.48703
▁Ho	-8.48793
▁past	-8.48978
▁12	-8.49243
H	-8.49357
ign	-8.49614
▁officials	-8.49973
woo	-8.50002
U	-8.50011
▁My	-8.50152
▁allow	-8.50184
V	-8.50234
▁post	-8.50497
▁culture	-8.5052
▁strong	-8.50615
▁measures	-8.50635
▁US	-8.50924
▁find	-8.51265
▁activities	-8.51315
▁fee	-8.51389
▁include	-8.51429
▁complete	-8.51449
▁hope	-8.5151
▁run	-8.51522
lar	-8.51609
▁Seo	-8.51622
▁Busan	-8.5209
▁level	-8.52166
Y	-8.52612
▁low	-8.52618
▁record	-8.52686
ki	-8.52712
▁friend	-8.52904
▁possible	-8.52963
▁Ordinance	-8.5301
▁countries	-8.53095
hereinafter	-8.53227
▁general	-8.5325
▁Da	-8.53347
▁sales	-8.53355
▁result	-8.53461
▁received	-8.53543
io	-8.53746
▁free	-8.53868
▁Assembly	-8.54224
▁province	-8.54459
▁prepare	-8.54848
▁Please	-8.5516
▁Japan	-8.55331
▁full	-8.55404
▁private	-8.55429
▁mis	-8.5557
ip	-8.55685
self	-8.55741
▁That	-8.55894
▁test	-8.56101
ft	-8.5627
▁Pro	-8.56773
We	-8.56953
▁present	-8.57346
▁women	-8.57471
▁matters	-8.5766
▁media	-8.57694
▁music	-8.57722
▁act	-8.57767
▁return	-8.57998
ling	-8.58462
J	-8.58668
▁own	-8.58858
▁Samsung	-8.58913
▁close	-8.59101
▁fall	-8.59284
▁until	-8.59388
▁best	-8.59397
")	-8.59444
▁call	-8.59507
▁based	-8.59548
tern	-8.59567
▁accident	-8.59579
ber	-8.59605
▁express	-8.59662
rd	-8.59695
out	-8.59819
▁demand	-8.59866
▁young	-8.5992
▁Mi	-8.5993
▁important	-8.5994
▁Sa	-8.59953
▁money	-8.6002
▁popular	-8.60085
▁list	-8.60166
▁Education	-8.60168
▁Ro	-8.60566
▁grow	-8.60662
▁damage	-8.60701
▁store	-8.61109
▁data	-8.61137
jin	-8.61244
▁technology	-8.61245
▁using	-8.61259
▁expand	-8.61305
istic	-8.61693
tu	-8.61726
▁Chinese	-8.61742
▁collect	-8.61811
▁growth	-8.61837
▁today	-8.61933
W	-8.62105
▁Ca	-8.62249
▁love	-8.62526
▁put	-8.62711
▁near	-8.6274
▁half	-8.62837
▁appear	-8.62848
▁investment	-8.62921
▁why	-8.62977
▁five	-8.62978
▁sea	-8.62993
yeon	-8.63078
▁la	-8.63105
▁Japanese	-8.63157
▁raise	-8.63229
▁Cho	-8.63243
▁here	-8.63255
▁increased	-8.63279
▁still	-8.63479
▁decided	-8.63479
▁left	-8.6364
▁Yoo	-8.63661
mark	-8.63669
▁workers	-8.63697
ja	-8.63703
▁Council	-8.64022
▁operate	-8.6424
▁safety	-8.64496
less	-8.64699
▁child	-8.64739
▁bus	-8.64794
fu	-8.65423
▁areas	-8.65434
▁condition	-8.65476
▁opinion	-8.65931
▁side	-8.65935
▁discuss	-8.65968
▁making	-8.66139
▁Ba	-8.66188
▁old	-8.66215
▁field	-8.66487
cept	-8.66635
▁final	-8.66824
▁short	-8.66892
▁early	-8.67408
▁receive	-8.67435
▁After	-8.6755
ability	-8.67585
▁(1)	-8.67784
▁Trump	-8.68175
▁send	-8.68211
ium	-8.6829
▁Service	-8.68418
▁apply	-8.68565
▁18	-8.68587
▁share	-8.6863
▁learn	-8.68844
▁land	-8.68889
▁pursua	-8.69016
▁contract	-8.69027
▁representative	-8.69462
▁labor	-8.69608
▁Bo	-8.697
▁100	-8.69804
ify	-8.69812
▁Jong	-8.69979
gen	-8.70061
▁election	-8.70167
▁military	-8.70386
▁deliver	-8.70397
▁released	-8.70845
qua	-8.70922
▁bi	-8.70956
quality	-8.70996
▁Ga	-8.71012
▁able	-8.7105
▁content	-8.71281
▁What	-8.71425
▁paragraph	-8.71562
▁agreement	-8.71743
▁expect	-8.71819
▁character	-8.72001
ger	-8.72201
▁Shin	-8.72221
▁13	-8.72278
▁KRW	-8.72601
▁domestic	-8.72629
val	-8.72793
soo	-8.72794
▁Incheon	-8.7284
▁vehicle	-8.72893
▁promote	-8.72964
▁follow	-8.73022
▁submit	-8.7315
▁late	-8.73179
▁purpose	-8.73186
▁results	-8.73423
▁relevant	-8.73565
▁affairs	-8.73822
▁trans	-8.73886
▁document	-8.74252
▁limit	-8.74257
▁film	-8.74402
▁question	-8.74482
land	-8.74553
▁human	-8.74713
▁took	-8.74779
▁big	-8.74795
▁introduce	-8.74827
▁However	-8.74828
▁application	-8.7502
▁economy	-8.75039
▁global	-8.75078
▁photo	-8.75426
▁read	-8.75474
va	-8.75521
▁require	-8.75639
▁line	-8.75946
▁install	-8.76009
▁cultural	-8.76115
▁Choi	-8.76479
▁exchange	-8.76829
▁citizens	-8.77193
.”	-8.77198
▁try	-8.77201
▁Can	-8.77203
▁Na	-8.77674
▁front	-8.77876
▁reduce	-8.78076
▁called	-8.78216
▁buy	-8.78358
▁Chairman	-8.78562
▁must	-8.78603
▁addition	-8.78627
▁Although	-8.78862
▁auto	-8.78898
▁art	-8.78936
▁direct	-8.78963
20	-8.78987
cho	-8.79071
▁attached	-8.79243
▁believe	-8.79252
▁focus	-8.79465
▁invest	-8.79498
▁payment	-8.79627
▁material	-8.79687
▁Court	-8.79812
▁Hong	-8.79823
▁video	-8.80418
▁chairman	-8.80447
▁Te	-8.80658
if	-8.80768
▁16	-8.80836
▁14	-8.80886
▁movie	-8.81047
▁enjoy	-8.81122
han	-8.81319
▁view	-8.8167
▁standard	-8.81688
▁attract	-8.81712
▁regard	-8.81783
▁medical	-8.81854
▁schedule	-8.81913
▁Institute	-8.82151
▁court	-8.82189
▁turn	-8.82357
▁prosecution	-8.82473
chi	-8.8261
yang	-8.82648
▁already	-8.8266
▁body	-8.82808
▁protect	-8.83044
▁meet	-8.83187
▁hours	-8.83233
▁success	-8.83244
▁park	-8.83247
▁study	-8.83286
▁provincial	-8.8337
▁went	-8.83382
▁Mu	-8.83577
▁less	-8.83706
▁stock	-8.83727
▁va	-8.84106
▁according	-8.8418
▁Cha	-8.8436
ever	-8.84516
▁road	-8.84522
▁trade	-8.84735
▁please	-8.8488
▁May	-8.84882
fin	-8.84956
▁established	-8.85182
▁bank	-8.85315
▁paid	-8.8539
▁expenses	-8.85435
▁farm	-8.85525
▁season	-8.85693
▁floor	-8.85695
▁draw	-8.85842
▁watch	-8.8595
▁advance	-8.86111
▁subject	-8.86154
▁stage	-8.86488
▁conduct	-8.86495
▁competition	-8.86586
▁occur	-8.86607
▁review	-8.86672
▁Jin	-8.86713
▁cooperation	-8.87107
▁seems	-8.87829
▁pain	-8.87948
▁Association	-8.88047
izing	-8.88137
▁both	-8.88244
▁fine	-8.88381
▁consult	-8.88458
hwa	-8.88619
▁hospital	-8.88785
▁space	-8.88799
▁Man	-8.89051
▁living	-8.89342
▁25	-8.89346
▁joint	-8.89391
▁Young	-8.89607
▁explained	-8.89669
▁produce	-8.89731
▁detail	-8.89731
pose	-8.8984
▁value	-8.89856
▁self	-8.89861
▁cannot	-8.89925
▁conducted	-8.90116
▁Yang	-8.90259
▁District	-8.90492
head	-8.90669
▁led	-8.90758
▁recently	-8.90799
▁selected	-8.91027
▁Nam	-8.91034
▁production	-8.91123
▁date	-8.91371
▁perform	-8.91423
▁met	-8.91572
▁ceremony	-8.91704
▁position	-8.91982
▁rest	-8.92087
▁district	-8.92091
▁training	-8.92264
▁launch	-8.92355
▁morning	-8.92436
▁Yong	-8.92586
▁United	-8.93222
▁Cheong	-8.93291
▁17	-8.93702
▁recommend	-8.93752
▁Democratic	-8.93903
▁Since	-8.94048
▁inspection	-8.94171
▁face	-8.94354
▁previous	-8.94417
▁word	-8.94602
▁got	-8.94749
▁English	-8.95074
▁civil	-8.95087
▁summit	-8.95157
▁agency	-8.9516
▁age	-8.95689
▁travel	-8.96331
empt	-8.96364
▁eat	-8.96474
▁administration	-8.96522
▁control	-8.96708
▁became	-8.96739
▁remain	-8.96741
▁along	-8.96743
▁keep	-8.96858
point	-8.96893
▁drama	-8.96953
▁understand	-8.96954
▁candidate	-8.96989
▁Form	-8.97065
▁taking	-8.97129
ph	-8.97565
▁method	-8.97569
▁community	-8.97591
▁income	-8.97693
fect	-8.97804
▁audit	-8.97926
▁thought	-8.97945
▁claim	-8.97968
▁better	-8.98114
▁goal	-8.98207
▁administrative	-8.98331
▁welfare	-8.98563
▁decision	-8.9893
▁clear	-8.98965
▁sector	-8.99074
▁Gwangju	-8.9937
▁international	-8.99408
▁Where	-8.99484
▁night	-8.99524
▁Lo	-8.99602
▁Mayor	-8.99663
▁Commission	-8.99731
▁match	-8.99784
▁likely	-8.99817
buk	-8.99899
▁sold	-9.00099
▁another	-9.00199
▁asked	-9.00215
ible	-9.00764
▁tell	-9.00817
long	-9.01048
▁wage	-9.01107
young	-9.01211
▁treatment	-9.01216
▁sell	-9.01403
▁School	-9.01496
▁Kang	-9.01505
▁Ji	-9.0151
▁World	-9.01584
▁purchase	-9.01685
▁Chung	-9.02254
▁song	-9.02257
▁officer	-9.025
▁six	-9.02701
▁promotion	-9.02824
▁located	-9.02876
▁third	-9.03067
▁hit	-9.0324
▁loan	-9.03253
▁trial	-9.03269
▁history	-9.03274
▁actual	-9.03323
▁role	-9.03738
▁determine	-9.03759
▁broadcast	-9.04195
▁security	-9.047
▁Even	-9.04722
▁Tae	-9.04725
▁March	-9.04728
▁prescribe	-9.04921
▁effort	-9.04986
▁file	-9.05001
▁Group	-9.05065
▁survey	-9.05286
▁Jeju	-9.05303
▁confirmed	-9.05349
▁stop	-9.05544
▁known	-9.05666
▁parents	-9.05809
▁International	-9.05888
▁owner	-9.05944
▁With	-9.06076
▁reach	-9.0611
▁senior	-9.06137
▁24	-9.06154
▁course	-9.06353
▁began	-9.06715
(	-9.06716
▁kind	-9.06734
▁Sun	-9.06799
▁household	-9.0685
▁select	-9.07048
▁Song	-9.07079
▁nation	-9.07192
seong	-9.07368
hee	-9.0747
▁exhibition	-9.07836
▁spread	-9.07999
▁connect	-9.08022
▁complex	-9.08065
▁Police	-9.08172
▁eye	-9.0842
▁export	-9.08425
▁employment	-9.08679
▁didn	-9.08947
year	-9.09038
▁regulation	-9.09116
▁reflect	-9.09116
▁consumer	-9.09295
generation	-9.09703
▁middle	-9.09771
▁strengthen	-9.09782
▁response	-9.09823
range	-9.09893
▁rise	-9.09987
▁How	-9.10019
▁Chang	-9.10054
▁contain	-9.10245
▁picture	-9.10248
▁suffer	-9.1048
▁serve	-9.10655
▁policies	-9.10673
▁additional	-9.10721
▁players	-9.10793
▁type	-9.11066
▁political	-9.11128
▁restaurant	-9.11211
▁society	-9.11225
▁ruling	-9.11298
▁festival	-9.11308
▁fans	-9.11409
▁profit	-9.11464
▁housing	-9.1152
▁phone	-9.11575
▁manage	-9.11651
▁illegal	-9.11864
▁leave	-9.11906
▁having	-9.1206
▁station	-9.12095
▁House	-9.12175
▁apartment	-9.12199
▁Min	-9.12366
▁village	-9.12382
▁transfer	-9.12466
▁overseas	-9.12508
▁individual	-9.12577
▁fish	-9.12596
▁Hyun	-9.12842
▁teacher	-9.12846
▁join	-9.1294
▁Che	-9.13055
▁separate	-9.13056
▁model	-9.1323
▁supply	-9.13621
▁Ja	-9.13636
▁actively	-9.13684
▁scene	-9.1373
▁Asian	-9.14064
▁color	-9.14161
▁directly	-9.14165
▁little	-9.1419
▁lower	-9.1422
▁opposition	-9.14276
Korean	-9.14391
▁gather	-9.14591
▁21	-9.14649
▁victim	-9.14662
▁super	-9.14703
▁increasing	-9.14949
▁heat	-9.15222
▁chief	-9.15352
work	-9.15389
▁insurance	-9.15613
▁April	-9.15743
▁arrest	-9.15744
▁Sung	-9.15916
▁custom	-9.16055
▁key	-9.16232
▁executive	-9.16251
▁patient	-9.16325
▁judge	-9.16338
hyun	-9.16401
▁screen	-9.1647
▁regular	-9.16762
▁facility	-9.16791
▁break	-9.16986
▁natural	-9.1704
▁Gyeong	-9.17555
▁traditional	-9.17954
▁basic	-9.17988
▁applied	-9.18046
▁Jang	-9.1812
▁wait	-9.18221
graph	-9.18333
▁manager	-9.18407
▁Seung	-9.18508
▁existing	-9.18737
▁27	-9.18849
▁Russia	-9.18996
▁later	-9.1903
▁customers	-9.19138
▁always	-9.19163
▁rain	-9.19192
▁June	-9.19256
▁Some	-9.19632
▁America	-9.19642
▁Liberty	-9.19642
▁trillion	-9.19642
▁disease	-9.19672
▁evaluation	-9.19974
▁23	-9.20061
▁revealed	-9.20095
▁industrial	-9.2011
▁Provincial	-9.20231
▁Public	-9.20443
▁crime	-9.20463
▁CEO	-9.20763
▁student	-9.21166
▁bill	-9.21256
▁ground	-9.21359
▁trip	-9.21411
▁22	-9.21903
▁step	-9.21933
▁Hall	-9.2199
▁achieve	-9.22019
▁death	-9.22083
▁predict	-9.22118
▁push	-9.22132
▁entrust	-9.22266
▁Seong	-9.22553
▁organize	-9.22576
▁Jeong	-9.2276
▁author	-9.22887
▁multi	-9.23061
▁least	-9.23152
ency	-9.23194
▁rather	-9.23621
▁emergency	-9.23888
▁story	-9.24077
ological	-9.2425
▁lack	-9.24388
▁2018	-9.24392
▁Supreme	-9.24676
▁medium	-9.25012
▁accept	-9.25034
▁negotiation	-9.25392
▁though	-9.25532
▁Bank	-9.2572
▁Affairs	-9.25727
▁compared	-9.2619
▁easy	-9.26406
▁possibility	-9.26499
▁planning	-9.26524
▁sexual	-9.26579
▁function	-9.26693
▁operating	-9.27292
▁original	-9.27341
▁size	-9.27391
▁average	-9.27432
▁maintain	-9.27511
▁Financial	-9.27634
▁respond	-9.27961
▁never	-9.28014
▁clean	-9.28053
▁Je	-9.28054
▁import	-9.2837
▁tea	-9.28502
▁Jeon	-9.28558
▁benefit	-9.28981
▁28	-9.29231
▁contact	-9.29232
▁mid	-9.29343
▁score	-9.29447
▁stand	-9.29586
▁26	-9.29602
▁Yu	-9.29608
▁Europe	-9.29661
▁mother	-9.29777
▁outside	-9.29883
▁Kyung	-9.30015
ji	-9.30023
▁September	-9.30028
▁conference	-9.30078
▁announce	-9.30505
▁energy	-9.30564
▁council	-9.30648
▁professor	-9.30766
▁few	-9.3078
▁German	-9.30801
▁meaning	-9.30906
▁walk	-9.30944
▁trend	-9.31023
▁brand	-9.31569
▁Hyundai	-9.31679
▁dust	-9.31704
▁suspect	-9.31781
▁tourist	-9.31881
▁something	-9.32003
▁Festival	-9.3202
▁Gyeongsang	-9.32143
▁families	-9.32241
▁secure	-9.32293
▁enough	-9.32362
▁heart	-9.328
dae	-9.32947
▁language	-9.3303
▁significant	-9.33445
▁controversy	-9.33531
▁delay	-9.33544
▁disaster	-9.33584
▁active	-9.33747
▁Department	-9.3386
▁seven	-9.33918
▁Management	-9.34
▁Gangwon	-9.34209
scale	-9.34225
▁Provided	-9.34226
▁answer	-9.34227
▁accordance	-9.34505
▁While	-9.34541
▁artist	-9.34542
▁happen	-9.34592
▁agree	-9.3475
▁lawmaker	-9.34802
▁earn	-9.34853
▁professional	-9.34855
▁idea	-9.35101
▁risk	-9.35161
▁interview	-9.35242
▁Agency	-9.3533
▁electric	-9.35453
▁wide	-9.35486
▁burden	-9.35753
▁yet	-9.35851
▁favor	-9.35972
▁Research	-9.3609
▁broke	-9.36113
▁afternoon	-9.36233
▁rule	-9.36235
▁items	-9.36323
▁drink	-9.36606
▁status	-9.36774
▁equipment	-9.37179
▁Trade	-9.37328
▁round	-9.3736
▁October	-9.37449
▁sports	-9.37702
▁communication	-9.37827
▁suggest	-9.37918
▁female	-9.38207
▁finish	-9.38428
▁target	-9.38462
▁Administration	-9.38698
▁2016	-9.38844
▁tomorrow	-9.39338
▁similar	-9.39724
▁Internet	-9.40352
▁written	-9.40519
▁single	-9.40552
▁Vietnam	-9.40593
▁secretary	-9.40684
▁personnel	-9.40765
▁train	-9.40786
▁resident	-9.4081
▁capital	-9.41058
▁holiday	-9.41245
▁relationship	-9.4132
▁governor	-9.41395
▁recruit	-9.41413
▁Gangnam	-9.41695
▁corporation	-9.41714
▁lecture	-9.41808
▁message	-9.41847
▁happy	-9.41864
▁image	-9.41875
▁traffic	-9.4192
▁Gwang	-9.41943
▁Prime	-9.41979
▁hall	-9.42262
▁conflict	-9.42279
▁register	-9.42316
▁Electronics	-9.42468
▁staff	-9.42529
▁university	-9.42695
▁Justice	-9.42714
▁Woo	-9.42717
▁club	-9.42774
▁sorry	-9.42778
▁session	-9.42831
▁gain	-9.42934
▁minimum	-9.42999
▁annual	-9.43023
▁authorities	-9.43209
▁cancel	-9.4324
▁August	-9.43361
▁quarter	-9.43361
▁Health	-9.43427
▁degree	-9.43553
style	-9.43623
▁transportation	-9.43725
▁nuclear	-9.43763
▁gave	-9.44062
▁credit	-9.44072
▁further	-9.44455
▁division	-9.44533
▁mind	-9.44573
▁January	-9.4459
▁church	-9.44687
▁estate	-9.44808
▁daily	-9.44978
▁mobile	-9.45037
▁kill	-9.45177
▁network	-9.45269
▁affect	-9.45392
▁Transport	-9.45406
▁decrease	-9.45406
▁Hwang	-9.45446
▁several	-9.45504
▁oil	-9.45547
▁High	-9.45551
▁crisis	-9.4564
▁concert	-9.45817
▁birth	-9.45824
▁built	-9.45835
▁progress	-9.45992
▁dream	-9.46012
▁vote	-9.461
▁First	-9.46114
▁appointed	-9.46346
▁refer	-9.46426
▁Corporation	-9.46542
▁temperature	-9.46799
▁safe	-9.46962
▁difference	-9.47235
▁fell	-9.47712
▁alone	-9.4791
▁December	-9.48032
▁minister	-9.48072
▁slow	-9.48215
▁voice	-9.48594
▁peace	-9.49706
▁rice	-9.49717
▁serious	-9.49789
▁November	-9.49869
▁college	-9.49971
▁solve	-9.49992
▁2017	-9.50032
▁exceed	-9.50064
j	-9.50077
▁famous	-9.50464
▁certain	-9.50526
▁summer	-9.50605
▁structure	-9.50667
▁easily	-9.51058
denuclearization	-9.51368
▁Culture	-9.51409
▁Labor	-9.51411
▁agencies	-9.51533
▁confirm	-9.51536
▁commercial	-9.51969
▁deliberation	-9.52073
▁Development	-9.52094
▁receiving	-9.52157
▁immediately	-9.5224
▁woman	-9.52262
▁grade	-9.52371
▁specific	-9.52428
▁central	-9.52533
▁text	-9.52631
▁practice	-9.527
▁opportunity	-9.53036
▁carried	-9.53227
▁foot	-9.53419
▁search	-9.53692
▁approval	-9.53818
▁guide	-9.53906
▁participation	-9.5403
▁Because	-9.54136
▁driving	-9.54136
▁property	-9.54179
▁street	-9.5431
▁drop	-9.54373
▁taste	-9.54425
▁urban	-9.54434
▁speak	-9.5448
▁Special	-9.54648
▁incident	-9.54669
▁provision	-9.54734
related	-9.54801
▁excellent	-9.55162
▁available	-9.55269
▁device	-9.55338
▁Island	-9.55362
▁publish	-9.55809
▁relations	-9.55831
▁audience	-9.55873
▁write	-9.55962
▁father	-9.56087
▁Director	-9.56264
▁Among	-9.5634
▁Welfare	-9.56525
▁duties	-9.56525
▁prefer	-9.5653
▁girl	-9.56637
▁chance	-9.56711
▁Support	-9.56766
▁feature	-9.56786
▁access	-9.57357
▁February	-9.57664
▁Security	-9.57862
▁correct	-9.57975
▁arrive	-9.58062
▁prior	-9.58208
▁competitive	-9.58238
▁analyze	-9.58238
▁green	-9.58353
▁ticket	-9.58527
▁quickly	-9.58682
▁positive	-9.59151
▁Foundation	-9.5942
▁suit	-9.59453
▁sense	-9.59516
▁worth	-9.59649
▁analysis	-9.59689
▁matter	-9.59824
▁Local	-9.59961
▁example	-9.60162
▁2015	-9.60162
▁investigate	-9.60344
▁firm	-9.60421
▁examination	-9.6066
▁Rule	-9.60684
▁contribute	-9.60705
▁corporate	-9.60728
▁Thank	-9.6082
▁chairperson	-9.60933
▁procedure	-9.61298
▁beautiful	-9.61572
▁branch	-9.61619
▁recover	-9.61734
▁Fund	-9.61822
▁intention	-9.61876
▁article	-9.61918
▁counsel	-9.62493
level	-9.62601
▁distribution	-9.62863
▁(2)	-9.62872
▁zone	-9.63034
▁metropolitan	-9.63072
▁build	-9.63293
itude	-9.63619
▁industries	-9.63749
▁entire	-9.63821
▁saw	-9.6406
▁Science	-9.64078
▁proposal	-9.64242
friendly	-9.64331
▁measure	-9.6459
▁true	-9.64605
▁Technology	-9.64832
▁adjust	-9.64832
▁felt	-9.64868
▁wave	-9.6491
▁singer	-9.6508
▁series	-9.65139
▁sanctions	-9.65164
▁East	-9.6537
▁agricultural	-9.6564
▁population	-9.6607
▁animal	-9.66463
▁skin	-9.66583
▁assault	-9.66671
▁caught	-9.66865
▁Lotte	-9.66868
▁figure	-9.67179
▁task	-9.67231
▁tree	-9.67372
▁Defense	-9.67664
▁release	-9.6767
ology	-9.67691
▁wife	-9.67717
▁Industrial	-9.6781
▁drug	-9.6786
▁display	-9.68274
▁atmosphere	-9.68569
▁Secretary	-9.68593
▁Business	-9.6884
▁Cultural	-9.69086
▁efficient	-9.69234
▁People	-9.69309
▁Jeolla	-9.69309
▁explain	-9.69319
▁normal	-9.69334
▁behind	-9.69386
▁proceed	-9.6945
▁Economic	-9.69482
▁engine	-9.69483
▁entrance	-9.69606
▁internal	-9.69934
script	-9.70123
deemed	-9.70149
▁guarantee	-9.70228
▁attack	-9.70331
local	-9.70555
▁below	-9.70652
▁reduction	-9.70906
▁influence	-9.71031
cycle	-9.71061
▁wrong	-9.71134
▁subparagraph	-9.71182
▁interpret	-9.71334
▁writing	-9.71335
▁Safety	-9.71435
▁elderly	-9.71612
▁location	-9.71642
▁participating	-9.71663
▁anniversary	-9.71688
▁certificate	-9.71688
▁daughter	-9.71789
▁comprehensive	-9.71916
ibility	-9.71992
▁instead	-9.72146
▁weather	-9.72375
▁address	-9.72451
▁kindergarten	-9.72502
▁headquarters	-9.72579
▁Promotion	-9.72861
▁harm	-9.73002
▁evidence	-9.73143
▁petition	-9.73247
▁raising	-9.73324
▁estimate	-9.73504
▁grand	-9.73648
▁Blue	-9.73694
▁Environment	-9.73762
▁earlier	-9.73918
▁Ahn	-9.73922
▁participants	-9.74047
▁skills	-9.74385
▁gift	-9.74416
▁wall	-9.74483
▁duty	-9.74548
▁unique	-9.74646
▁treat	-9.74704
▁volunteer	-9.75353
▁advantage	-9.75432
▁universities	-9.75617
▁restrict	-9.7571
▁transaction	-9.75828
▁Baek	-9.76071
▁Donald	-9.76145
▁Central	-9.76172
▁prize	-9.76229
▁yesterday	-9.76357
▁smartphone	-9.76464
▁website	-9.7649
▁Foreign	-9.76544
▁Industry	-9.76623
▁involved	-9.76783
▁suspicion	-9.7681
▁physical	-9.76997
▁comfort	-9.7708
▁sleep	-9.77318
▁Chief	-9.77586
▁expansion	-9.7791
▁across	-9.78018
▁resolve	-9.78018
▁emphasize	-9.78369
▁Infrastructure	-9.78641
▁intends	-9.78732
▁commit	-9.78978
▁creating	-9.7919
▁source	-9.79223
▁exercise	-9.79295
▁variety	-9.79432
▁heavy	-9.79843
▁platform	-9.79843
▁violence	-9.79844
▁talent	-9.79906
▁2019	-9.79926
▁Finance	-9.80315
▁usually	-9.8034
▁mountain	-9.80478
▁operator	-9.80644
▁neighbor	-9.8081
▁sudden	-9.80894
▁black	-9.81008
▁principle	-9.81367
▁prosecutor	-9.81423
▁investigating	-9.81535
▁defense	-9.81731
▁discount	-9.82434
▁warrant	-9.82466
▁proposed	-9.82747
▁Professor	-9.8283
▁York	-9.8283
▁Food	-9.83486
▁title	-9.83609
▁convenience	-9.83683
▁Chungcheong	-9.84285
▁Decree	-9.84372
▁compensation	-9.84602
▁elementary	-9.84717
▁deposit	-9.85036
▁2014	-9.85094
▁secret	-9.85096
▁violation	-9.85153
▁compete	-9.85231
▁protest	-9.85249
▁continuous	-9.85617
▁blood	-9.85763
▁innovation	-9.86172
▁brother	-9.8673
▁Peninsula	-9.86759
▁encourage	-9.86907
▁giving	-9.86999
▁Representative	-9.87173
▁nature	-9.87176
▁represent	-9.87525
▁campaign	-9.87528
▁responsibility	-9.87796
▁applicant	-9.87796
▁simple	-9.88184
▁providing	-9.88214
▁machine	-9.88604
▁Market	-9.88723
▁flower	-9.89205
▁solution	-9.89206
▁decline	-9.89299
▁recognized	-9.89447
▁Chairperson	-9.89508
▁mentioned	-9.89509
▁especially	-9.8972
▁instruct	-9.89727
▁science	-9.89782
▁manufacturing	-9.89933
▁detect	-9.90182
▁Daejeon	-9.90605
▁Enforcement	-9.90788
▁themselves	-9.91126
▁responsible	-9.91311
▁promise	-9.9164
▁repeat	-9.91647
▁registration	-9.91713
▁white	-9.91901
▁Women	-9.9193
▁deputy	-9.92054
▁ratio	-9.92064
▁Complex	-9.92241
▁clothes	-9.92334
▁severe	-9.92344
▁Federation	-9.92365
▁frequent	-9.92677
▁biggest	-9.92804
▁vacation	-9.92836
▁dispute	-9.92897
▁resolution	-9.92959
▁abroad	-9.9299
▁affiliate	-9.93022
▁brief	-9.93683
▁route	-9.94037
▁Prosecutor	-9.94571
▁Republic	-9.94635
▁institute	-9.95114
▁appropriate	-9.95146
▁passenger	-9.9521
▁celebrat	-9.95435
▁strategy	-9.9566
▁suspend	-9.95918
▁semiconductor	-9.96015
▁threat	-9.96288
▁preparation	-9.9634
▁negative	-9.96794
▁refund	-9.97088
▁respectively	-9.9712
▁Deputy	-9.97251
▁choice	-9.97546
q	-11.1381
