<unk>	0
<s>	0
</s>	0
▁the	-2.86362
,	-3.21214
.	-3.39344
▁of	-3.5891
▁and	-3.80526
▁to	-3.83727
▁a	-4.0937
s	-4.13504
▁in	-4.18226
-	-4.35178
▁is	-4.50497
▁that	-4.74127
'	-4.77169
▁for	-4.8364
▁on	-5.05444
▁The	-5.06957
▁I	-5.07247
▁	-5.19968
▁as	-5.21683
▁it	-5.2192
▁be	-5.22382
▁with	-5.26236
▁was	-5.31576
▁by	-5.33264
▁are	-5.44828
▁will	-5.46533
▁"	-5.51599
▁at	-5.6429
▁from	-5.73128
▁you	-5.73526
▁have	-5.7712
▁has	-5.81592
▁which	-5.85731
▁who	-5.90704
▁not	-5.92036
▁an	-5.96375
▁this	-6.04517
▁Korea	-6.0623
▁but	-6.11119
▁can	-6.16187
th	-6.17645
▁or	-6.19709
▁In	-6.20355
ing	-6.20496
t	-6.20801
▁(	-6.21161
▁said	-6.27318
▁It	-6.29637
▁shall	-6.31646
?	-6.33077
▁year	-6.34523
▁been	-6.36026
▁time	-6.37864
▁were	-6.39336
▁he	-6.40574
"	-6.4288
▁there	-6.44313
▁Korean	-6.46057
▁Kim	-6.51243
▁his	-6.5282
▁such	-6.53722
."	-6.54363
▁so	-6.54373
▁also	-6.5517
▁people	-6.56788
▁after	-6.57434
▁when	-6.59604
)	-6.60224
▁more	-6.60407
▁their	-6.60955
▁they	-6.6241
m	-6.64947
▁if	-6.65297
▁than	-6.66492
▁first	-6.6669
▁about	-6.6815
▁A	-6.71051
ed	-6.7156
▁head	-6.74244
▁out	-6.74435
▁we	-6.80408
▁Gyeonggi	-6.81232
▁because	-6.82598
▁one	-6.85656
▁Seoul	-6.87535
▁my	-6.88819
d	-6.8938
▁its	-6.92902
▁government	-6.93345
S	-6.95314
▁where	-6.96233
▁all	-6.96832
▁had	-6.9704
▁may	-6.97405
▁up	-6.98174
▁through	-7.0047
▁public	-7.00831
▁won	-7.0242
▁last	-7.04235
▁including	-7.05307
▁other	-7.0645
▁me	-7.06492
do	-7.06641
▁This	-7.07753
▁two	-7.08683
▁only	-7.09618
▁due	-7.10142
▁under	-7.10721
▁new	-7.11227
▁North	-7.12017
▁like	-7.1213
▁Gu	-7.12481
▁do	-7.13138
gu	-7.13248
,"	-7.15438
▁your	-7.15441
▁held	-7.17198
▁day	-7.17552
▁Province	-7.18091
▁Lee	-7.20836
▁high	-7.21196
▁companies	-7.21526
▁U	-7.21541
▁1	-7.22256
▁over	-7.23038
/	-7.2442
▁National	-7.25049
▁2	-7.2532
▁would	-7.26444
▁no	-7.26627
▁should	-7.268
▁If	-7.28835
▁made	-7.29833
▁As	-7.3096
▁years	-7.31713
▁support	-7.31739
▁many	-7.32389
▁local	-7.32522
▁into	-7.3273
▁work	-7.33174
▁number	-7.33273
▁them	-7.34176
▁market	-7.35651
▁company	-7.35992
▁between	-7.36491
ly	-7.37418
▁business	-7.37611
▁3	-7.38188
▁system	-7.38355
▁make	-7.39171
▁We	-7.39515
▁take	-7.40875
▁school	-7.41695
▁even	-7.4268
▁There	-7.43331
▁use	-7.45121
▁since	-7.45144
in	-7.45169
▁members	-7.45751
▁while	-7.46146
▁well	-7.47419
er	-7.47825
▁President	-7.48017
▁Park	-7.49377
▁each	-7.50883
▁go	-7.51603
▁good	-7.51706
▁order	-7.52243
▁team	-7.53144
▁10	-7.54747
▁being	-7.55627
▁think	-7.56218
▁want	-7.56386
▁get	-7.57292
▁her	-7.57346
▁management	-7.57713
▁next	-7.58275
▁expected	-7.58532
y	-7.58596
▁during	-7.59039
▁three	-7.59105
),	-7.59205
▁place	-7.60129
▁He	-7.60349
▁When	-7.61303
:	-7.62376
▁our	-7.62391
▁project	-7.62453
▁City	-7.63087
▁etc	-7.63298
▁5	-7.63319
▁Party	-7.63429
▁official	-7.63548
▁Ministry	-7.63593
▁meeting	-7.6362
▁some	-7.63721
▁before	-7.64603
▁any	-7.64785
▁various	-7.65163
▁students	-7.65194
▁Article	-7.65294
▁million	-7.65419
re	-7.65637
▁person	-7.66149
▁4	-7.66158
▁could	-7.66996
▁area	-7.67693
▁need	-7.67971
▁necessary	-7.68387
▁office	-7.68875
▁police	-7.70624
▁China	-7.70744
▁second	-7.70753
▁Committee	-7.71172
▁month	-7.71606
▁case	-7.71643
▁Act	-7.71748
▁know	-7.7189
▁same	-7.71921
▁plan	-7.72949
▁what	-7.73375
▁most	-7.73518
▁Do	-7.74044
ll	-7.75189
▁now	-7.75231
▁education	-7.75343
▁residents	-7.75595
▁used	-7.76297
▁Metropolitan	-7.76687
▁service	-7.76974
▁world	-7.77328
▁without	-7.77386
▁South	-7.77683
st	-7.77819
▁days	-7.78044
▁Government	-7.79523
▁long	-7.79721
▁products	-7.80321
▁former	-7.81396
▁around	-7.81585
▁don	-7.81776
▁Center	-7.82052
▁information	-7.82099
▁right	-7.8236
▁how	-7.82432
▁industry	-7.82507
al	-7.82748
▁related	-7.83302
e	-7.83483
▁life	-7.83791
I	-7.84186
▁You	-7.84302
The	-7.84347
▁city	-7.84713
▁small	-7.84863
▁special	-7.85449
▁event	-7.85564
▁just	-7.86372
▁According	-7.87002
▁facilities	-7.87544
▁am	-7.88011
▁investigation	-7.88027
▁development	-7.88371
▁saying	-7.88607
▁lot	-7.88887
▁children	-7.8937
▁20	-7.89666
▁following	-7.90134
▁increase	-7.90225
▁center	-7.9023
▁billion	-7.90711
▁much	-7.91086
▁see	-7.91213
▁within	-7.91477
▁country	-7.91734
▁period	-7.93137
▁Moon	-7.93442
she	-7.93842
▁food	-7.94323
▁performance	-7.9478
▁large	-7.95236
▁among	-7.95459
▁announced	-7.95479
▁rate	-7.95514
▁did	-7.95926
▁University	-7.96278
▁end	-7.96538
▁group	-7.96602
▁against	-7.96971
▁On	-7.97128
n	-7.97431
▁price	-7.97629
ve	-7.97723
▁party	-7.98171
▁re	-7.98823
▁very	-7.9889
▁process	-7.99368
ri	-7.99558
▁referred	-7.99918
▁national	-8.00043
▁home	-8.00382
▁economic	-8.00896
▁social	-8.0096
▁6	-8.01032
nt	-8.02034
▁fact	-8.02159
▁total	-8.02707
▁operation	-8.03086
▁financial	-8.03727
▁way	-8.03776
▁him	-8.03973
▁whether	-8.0431
a	-8.04538
▁'	-8.04743
▁Jung	-8.04744
▁report	-8.05002
▁Jae	-8.05094
dong	-8.05353
▁K	-8.05434
▁come	-8.05596
▁become	-8.06045
▁help	-8.06357
▁back	-8.06995
▁At	-8.07136
r	-8.07326
▁found	-8.07343
▁attention	-8.07371
▁going	-8.07731
▁family	-8.08284
▁charge	-8.08383
▁budget	-8.08762
▁policy	-8.0895
▁future	-8.09768
▁difficult	-8.09826
▁change	-8.10228
▁7	-8.1026
▁product	-8.10437
▁Governor	-8.10646
▁cases	-8.10662
▁those	-8.10759
▁30	-8.11125
▁officials	-8.11334
▁working	-8.11353
▁part	-8.11535
▁construction	-8.11683
▁she	-8.12686
▁again	-8.12826
▁water	-8.12965
▁means	-8.13414
▁situation	-8.1354
▁power	-8.13634
▁committee	-8.14186
▁Minister	-8.14742
▁every	-8.14743
▁Office	-8.15195
▁together	-8.15572
▁member	-8.15986
▁down	-8.15993
i	-8.16301
▁measures	-8.16441
▁amount	-8.1671
▁fire	-8.1725
▁provide	-8.17877
▁interest	-8.181
▁activities	-8.18181
▁particular	-8.18592
▁problem	-8.18736
▁Busan	-8.18919
▁visit	-8.19477
▁reported	-8.19573
▁received	-8.19607
▁possible	-8.1983
▁Ordinance	-8.19895
▁countries	-8.19961
hereinafter	-8.20093
▁term	-8.20252
▁sales	-8.20664
▁set	-8.20942
▁best	-8.21139
▁8	-8.21828
▁Please	-8.22044
▁say	-8.22157
▁Japan	-8.22242
▁private	-8.22325
▁culture	-8.22494
▁room	-8.22624
▁percent	-8.22695
▁That	-8.22763
▁different	-8.23193
▁Assembly	-8.23399
▁matters	-8.23498
▁major	-8.24144
▁give	-8.24189
nd	-8.24288
▁women	-8.24342
▁director	-8.24351
▁19	-8.24536
▁job	-8.24655
We	-8.24708
ho	-8.24823
▁main	-8.24839
▁game	-8.25178
▁experience	-8.25421
▁Samsung	-8.25801
▁areas	-8.25961
▁until	-8.26248
▁B	-8.26304
▁four	-8.26368
▁based	-8.26415
▁today	-8.26443
▁using	-8.26552
▁too	-8.2663
▁reason	-8.26732
▁important	-8.26777
▁here	-8.26787
▁money	-8.26891
▁general	-8.27424
es	-8.27473
▁department	-8.27658
▁9	-8.2806
▁technology	-8.28122
▁growth	-8.28467
▁increased	-8.28586
▁Chinese	-8.28619
▁able	-8.28654
▁real	-8.28662
▁hard	-8.28689
▁five	-8.29259
▁president	-8.29411
▁foreign	-8.29444
▁half	-8.29716
▁why	-8.29773
▁Japanese	-8.30066
▁S	-8.30097
▁still	-8.30337
▁decided	-8.30366
▁Education	-8.30408
▁workers	-8.30427
▁US	-8.30443
▁data	-8.30526
se	-8.30626
▁came	-8.31057
▁pay	-8.31086
▁15	-8.31177
▁car	-8.31188
▁safety	-8.31355
▁level	-8.31802
▁province	-8.31974
▁Dong	-8.32012
▁left	-8.32604
▁house	-8.32634
▁12	-8.3268
▁hope	-8.32823
▁making	-8.32959
▁low	-8.33245
▁New	-8.33277
▁these	-8.33403
▁building	-8.33697
▁check	-8.33832
▁us	-8.34165
▁early	-8.34272
▁past	-8.34297
▁media	-8.34339
▁p	-8.34386
the	-8.34949
▁Trump	-8.35049
▁find	-8.35176
▁tax	-8.35193
▁took	-8.35558
▁pursua	-8.35881
▁projects	-8.35908
▁11	-8.36026
▁show	-8.36417
▁results	-8.3655
▁After	-8.36739
▁Council	-8.36902
▁military	-8.37259
▁released	-8.37368
▁off	-8.3789
▁issue	-8.38283
▁What	-8.38318
▁own	-8.38326
▁site	-8.39062
▁name	-8.39275
▁week	-8.39433
▁KRW	-8.39496
▁Incheon	-8.39535
▁start	-8.40262
▁relevant	-8.40432
▁research	-8.40664
her	-8.40731
▁affairs	-8.40753
▁result	-8.4092
▁then	-8.40986
▁domestic	-8.41267
▁health	-8.41675
▁However	-8.41693
▁investment	-8.417
▁economy	-8.41906
▁labor	-8.423
.”	-8.42423
▁law	-8.42674
▁cultural	-8.42998
▁So	-8.43017
▁times	-8.43449
▁called	-8.43997
▁agreement	-8.446
▁No	-8.44715
▁front	-8.44749
▁An	-8.44805
▁paragraph	-8.44864
o	-8.45157
ers	-8.45235
▁does	-8.45393
A	-8.45425
▁must	-8.45472
▁Chairman	-8.45489
▁For	-8.45666
▁put	-8.45672
rd	-8.45695
▁Although	-8.4578
▁great	-8.45876
▁environment	-8.45882
▁E	-8.45885
")	-8.46007
▁Choi	-8.46126
▁attached	-8.46161
▁plans	-8.46217
▁care	-8.46304
▁per	-8.46418
▁citizens	-8.46628
▁addition	-8.46652
▁Court	-8.46675
▁feel	-8.46852
▁chairman	-8.47355
▁global	-8.47416
▁current	-8.47545
▁18	-8.47811
▁young	-8.47984
▁receive	-8.48466
▁full	-8.48711
an	-8.48715
▁medical	-8.48728
▁Institute	-8.49018
▁prosecution	-8.49342
▁strong	-8.49411
▁went	-8.49438
▁My	-8.49495
▁already	-8.49526
▁body	-8.49686
▁look	-8.49741
▁C	-8.49859
▁once	-8.50113
▁Jong	-8.50147
▁request	-8.50188
▁provincial	-8.50236
▁established	-8.50354
▁hours	-8.50648
▁play	-8.51397
▁court	-8.51693
▁Hong	-8.51787
▁purpose	-8.51882
▁paid	-8.52032
▁side	-8.52078
▁music	-8.52234
▁participate	-8.52265
▁expenses	-8.52505
▁top	-8.5273
▁services	-8.52775
k	-8.53693
▁cooperation	-8.53973
▁employees	-8.54262
▁open	-8.5432
▁They	-8.54441
▁state	-8.5446
▁13	-8.54628
▁Association	-8.54913
▁Dae	-8.54939
▁seems	-8.55084
G	-8.55085
▁free	-8.55101
▁create	-8.55111
▁months	-8.55423
▁apply	-8.55445
▁according	-8.55514
▁send	-8.55515
▁self	-8.55763
▁please	-8.55874
▁conducted	-8.55974
▁explained	-8.56092
▁big	-8.56177
▁living	-8.56215
▁program	-8.56269
▁Young	-8.56349
won	-8.5644
▁cannot	-8.56803
▁selected	-8.57035
▁May	-8.57094
▁love	-8.57317
▁District	-8.57376
▁point	-8.57625
▁recently	-8.57707
▁production	-8.57768
up	-8.57908
▁date	-8.57962
▁Cho	-8.58119
▁meet	-8.58177
▁training	-8.58554
▁ceremony	-8.5857
▁application	-8.58734
on	-8.58765
▁both	-8.59096
▁live	-8.59185
).	-8.59206
▁morning	-8.59301
ro	-8.59724
▁Service	-8.59754
▁less	-8.59756
l	-8.60096
▁United	-8.60104
▁floor	-8.60341
▁organizations	-8.60408
▁trade	-8.60668
▁prevent	-8.60684
▁Democratic	-8.60783
▁prices	-8.6097
▁Since	-8.60974
▁16	-8.61046
▁payment	-8.61066
▁field	-8.61284
▁100	-8.61765
▁test	-8.61911
▁popular	-8.61938
▁English	-8.61945
▁agency	-8.62023
▁summit	-8.62023
▁competition	-8.6213
▁man	-8.62161
▁away	-8.62397
▁14	-8.62568
▁continue	-8.62574
▁representative	-8.62583
▁hold	-8.62649
min	-8.62788
▁got	-8.62833
▁started	-8.6298
▁cost	-8.63075
▁administration	-8.63388
▁old	-8.63434
▁became	-8.6362
▁Han	-8.63675
C	-8.63851
▁taking	-8.6401
▁opening	-8.64039
▁visited	-8.64198
▁late	-8.64285
▁improve	-8.64404
▁community	-8.64463
▁along	-8.64607
▁air	-8.64706
▁income	-8.64775
▁better	-8.65009
▁contract	-8.65063
▁administrative	-8.65201
▁likely	-8.65277
▁season	-8.6541
▁welfare	-8.65433
il	-8.66081
▁Gwangju	-8.66215
▁Mayor	-8.66318
▁Where	-8.66353
un	-8.66799
soo	-8.66862
▁leader	-8.66918
▁led	-8.67015
▁demand	-8.67034
▁asked	-8.67069
▁another	-8.67077
▁human	-8.67115
▁video	-8.67117
▁soon	-8.67156
▁non	-8.67184
▁accident	-8.67372
▁line	-8.6742
or	-8.67925
▁Shin	-8.67973
▁treatment	-8.67988
▁School	-8.68371
▁organization	-8.68463
▁World	-8.68466
▁promote	-8.68615
▁election	-8.68655
▁child	-8.68749
▁international	-8.69222
▁damage	-8.69465
▁D	-8.69545
▁located	-8.69743
▁third	-8.69966
▁history	-8.70137
▁things	-8.70286
▁stage	-8.70403
▁known	-8.70961
▁land	-8.71093
▁book	-8.71095
▁rights	-8.71199
D	-8.71298
▁space	-8.7133
▁establish	-8.71396
▁showed	-8.71424
▁security	-8.71583
▁confirmed	-8.7159
▁March	-8.7161
si	-8.71686
young	-8.71753
▁Kang	-8.71909
▁Group	-8.7193
▁fine	-8.72082
▁Jeju	-8.72172
ra	-8.72191
▁class	-8.72218
2	-8.72321
▁lead	-8.72358
▁un	-8.72682
▁International	-8.72765
▁Commission	-8.7279
▁parents	-8.72902
▁With	-8.73033
jin	-8.73041
▁Ji	-8.73235
▁problems	-8.73255
▁design	-8.73506
▁caused	-8.73552
▁began	-8.73635
▁17	-8.73742
g	-8.73756
▁provided	-8.73865
▁attended	-8.73917
ic	-8.73988
▁G	-8.74192
▁didn	-8.74626
to	-8.74697
▁war	-8.74718
▁added	-8.74941
▁Police	-8.75044
▁position	-8.75074
▁decision	-8.75293
▁subject	-8.75327
san	-8.75427
▁let	-8.75527
▁employment	-8.75576
▁inspection	-8.75928
▁(1)	-8.75996
▁How	-8.76177
▁region	-8.76488
▁middle	-8.76635
p	-8.76646
▁institutions	-8.76731
B	-8.7676
▁night	-8.76815
▁persons	-8.76817
",	-8.76822
▁previous	-8.76928
mi	-8.77242
year	-8.77299
▁movie	-8.77419
ary	-8.77464
▁value	-8.77492
▁policies	-8.77539
▁short	-8.77635
It	-8.78086
▁society	-8.78092
▁Even	-8.78096
▁players	-8.7812
▁ruling	-8.78161
▁housing	-8.78383
▁quality	-8.78528
▁fans	-8.7862
▁sent	-8.78855
▁having	-8.78926
▁bus	-8.79123
le	-8.79139
▁far	-8.79241
▁participated	-8.79266
▁overseas	-8.79374
▁district	-8.79479
▁minutes	-8.79741
▁To	-8.80106
▁role	-8.80155
K	-8.8028
▁actively	-8.80312
▁changed	-8.80392
▁directly	-8.80566
▁trial	-8.80632
▁thought	-8.80654
▁cause	-8.80702
▁move	-8.80728
▁control	-8.80735
▁experts	-8.80851
▁pointed	-8.80894
▁little	-8.81057
▁opposition	-8.81142
▁Seo	-8.81189
▁prepare	-8.81271
▁schools	-8.81306
▁joint	-8.8145
ation	-8.81531
▁exchange	-8.81701
▁final	-8.8186
▁political	-8.81909
▁House	-8.8196
▁store	-8.82053
▁25	-8.82114
▁chief	-8.82257
▁Co	-8.82269
▁return	-8.82468
▁insurance	-8.82486
▁April	-8.82623
▁card	-8.82708
Korean	-8.82731
▁effect	-8.82781
▁promotion	-8.82914
▁run	-8.83243
▁24	-8.83519
it	-8.83527
▁study	-8.83561
▁six	-8.83582
▁facility	-8.83657
▁stock	-8.83849
▁call	-8.83865
▁age	-8.83872
▁States	-8.83954
▁completed	-8.84356
▁funds	-8.8471
▁traditional	-8.84858
▁applied	-8.84909
▁additional	-8.85023
▁road	-8.8506
▁conditions	-8.8512
▁later	-8.85134
▁Can	-8.8514
▁face	-8.85182
▁raised	-8.85552
(	-8.85592
▁existing	-8.85623
▁really	-8.85713
▁near	-8.85897
▁June	-8.85924
▁Sung	-8.85981
▁always	-8.86027
▁given	-8.86088
▁50	-8.86199
▁P	-8.86435
▁tell	-8.86503
▁trillion	-8.86508
▁Liberty	-8.86516
▁customers	-8.86697
▁enjoy	-8.86766
▁evaluation	-8.8686
▁Station	-8.86863
▁senior	-8.86956
▁revealed	-8.8698
▁de	-8.87015
▁Jin	-8.87022
ity	-8.87035
▁survey	-8.87077
▁Provincial	-8.87097
▁businesses	-8.87304
▁Public	-8.87325
▁July	-8.87607
▁jobs	-8.87703
▁CEO	-8.87752
▁supply	-8.88393
▁buy	-8.88671
▁Jang	-8.8869
▁response	-8.88786
▁keep	-8.88801
▁often	-8.88809
▁sector	-8.88849
ment	-8.88854
▁match	-8.88962
▁materials	-8.89132
ion	-8.89358
▁basic	-8.89712
▁hospital	-8.89828
▁taken	-8.89882
▁least	-8.90018
▁But	-8.9004
▁seen	-8.90106
▁share	-8.90117
▁civil	-8.90293
▁account	-8.90395
▁rather	-8.90487
▁exhibition	-8.90498
▁emergency	-8.90762
▁industrial	-8.90828
▁student	-8.90951
▁art	-8.90981
▁e	-8.9099
▁others	-8.9117
▁higher	-8.91231
▁Sang	-8.91335
▁news	-8.91457
▁Supreme	-8.91543
▁21	-8.91587
▁medium	-8.91897
hyun	-8.92032
▁largest	-8.92057
▁wage	-8.92078
▁events	-8.92105
▁Yoon	-8.92199
▁Yang	-8.92351
▁recent	-8.92362
▁Bank	-8.92607
▁Affairs	-8.92612
T	-8.92627
▁increasing	-8.92633
▁Min	-8.92678
”	-8.92866
U	-8.92877
▁though	-8.9292
▁compared	-8.93052
▁planning	-8.93119
▁easy	-8.93268
▁possibility	-8.93365
▁review	-8.93727
▁story	-8.93887
▁operating	-8.94166
▁average	-8.94289
▁Financial	-8.94509
▁Jeong	-8.94583
▁works	-8.9466
▁27	-8.94981
▁co	-8.95208
▁never	-8.95272
▁Form	-8.95443
▁festival	-8.95607
▁phone	-8.95809
▁looking	-8.96166
▁issues	-8.96306
▁size	-8.96306
▁introduced	-8.96359
P	-8.96441
▁T	-8.96614
▁regular	-8.96618
▁inter	-8.96628
▁travel	-8.96704
▁advance	-8.96731
▁Seung	-8.96849
▁Kyung	-8.96891
▁September	-8.96914
▁conduct	-8.96945
▁conference	-8.96945
▁fees	-8.97047
ness	-8.97101
▁form	-8.97106
▁close	-8.97208
▁energy	-8.97439
▁establishment	-8.97549
▁expand	-8.97582
▁leave	-8.97706
▁ago	-8.9796
sa	-8.97988
▁film	-8.98254
▁Hyun	-8.98283
▁Then	-8.98416
▁costs	-8.98509
▁goal	-8.98534
▁course	-8.98538
▁dust	-8.98551
▁Hyundai	-8.98556
▁met	-8.98679
▁Asian	-8.98708
▁eat	-8.98787
▁something	-8.98853
▁Festival	-8.98886
▁audit	-8.98997
▁families	-8.99108
▁officer	-8.9914
▁enough	-8.99228
▁understand	-8.99335
▁key	-8.9935
▁develop	-8.99458
▁press	-8.99517
▁created	-8.9976
▁23	-8.99808
▁Ha	-8.9989
▁outside	-8.99995
▁friends	-9.00026
▁cities	-9.00312
▁controversy	-9.00397
▁complex	-9.00631
▁Department	-9.00727
▁active	-9.00785
▁Management	-9.00876
▁present	-9.00922
woo	-9.0101
▁spread	-9.01066
▁Gangwon	-9.01077
▁Provided	-9.01095
▁death	-9.01107
▁opinions	-9.01115
▁Song	-9.01228
▁Tae	-9.01266
▁illegal	-9.0133
▁points	-9.01339
▁accordance	-9.01371
▁While	-9.01442
▁22	-9.01471
▁F	-9.01517
term	-9.01529
sized	-9.01685
▁developed	-9.01707
▁prepared	-9.01774
▁currently	-9.01797
▁friend	-9.01836
▁groups	-9.01963
▁operate	-9.02088
▁Nam	-9.02095
F	-9.02145
b	-9.02154
▁growing	-9.02193
▁Agency	-9.02196
▁words	-9.02284
▁hit	-9.02321
▁Some	-9.02357
▁talk	-9.02504
▁yet	-9.02602
▁method	-9.02917
▁afternoon	-9.03098
▁opinion	-9.03128
▁40	-9.03258
▁vehicle	-9.03444
▁status	-9.03633
▁try	-9.0368
▁needed	-9.03684
▁leading	-9.03841
▁documents	-9.03861
▁items	-9.03896
▁equipment	-9.04045
▁rise	-9.04103
▁opened	-9.04133
▁content	-9.04164
▁Trade	-9.04192
▁ask	-9.04315
▁October	-9.0433
▁”	-9.04334
able	-9.0434
time	-9.04568
▁Yes	-9.04578
▁sports	-9.04804
▁vice	-9.04841
▁record	-9.04852
hee	-9.04871
▁expressed	-9.04893
1	-9.05015
▁female	-9.05085
▁online	-9.05187
▁efforts	-9.05483
▁Administration	-9.05564
▁photo	-9.05581
▁hand	-9.05857
▁She	-9.06056
▁tomorrow	-9.06204
▁submit	-9.06224
▁Cheong	-9.06276
▁continued	-9.06287
▁parties	-9.06295
▁getting	-9.06301
▁28	-9.06442
▁similar	-9.0659
▁regulations	-9.06601
▁starting	-9.06633
c	-9.06688
▁passed	-9.06889
▁programs	-9.06928
▁purchase	-9.06984
el	-9.06984
gun	-9.07011
▁sold	-9.07015
▁clear	-9.07107
▁Internet	-9.07229
▁26	-9.07275
man	-9.0738
▁single	-9.07393
▁written	-9.07413
▁makes	-9.07462
▁secretary	-9.0752
▁personnel	-9.0763
▁men	-9.07887
▁designated	-9.0816
▁Land	-9.08198
▁manager	-9.08215
▁Yoo	-9.08254
▁believe	-9.08254
▁governor	-9.08268
▁lower	-9.08318
▁trip	-9.08364
ar	-9.08444
▁Gangnam	-9.08601
▁council	-9.08634
na	-9.08637
▁happy	-9.0873
▁legal	-9.08745
▁model	-9.08797
▁Mr	-9.09069
▁staff	-9.09259
▁improvement	-9.09263
▁reduce	-9.09282
▁Electronics	-9.09428
▁university	-9.09569
▁Justice	-9.09581
▁O	-9.09615
▁sorry	-9.09653
▁considered	-9.09789
▁minimum	-9.09865
▁shows	-9.10008
▁authorities	-9.10038
▁Yong	-9.10047
▁village	-9.10137
▁August	-9.10245
▁Wa	-9.1032
▁list	-9.10443
▁told	-9.10514
▁transportation	-9.10595
▁mother	-9.10606
▁nuclear	-9.10647
▁Daegu	-9.10663
▁lives	-9.10723
▁enter	-9.10846
▁contents	-9.10867
▁gave	-9.10917
▁lost	-9.10981
▁few	-9.1104
▁natural	-9.11162
▁further	-9.11322
▁division	-9.11415
▁January	-9.11468
▁language	-9.11554
ta	-9.11557
▁State	-9.11574
▁included	-9.1161
▁estate	-9.11652
▁ahead	-9.11823
▁daily	-9.11844
▁mobile	-9.11911
▁Prime	-9.12158
▁traffic	-9.12191
▁oil	-9.12303
▁sexual	-9.12342
▁Hwang	-9.12363
▁several	-9.1237
▁round	-9.12389
u	-9.12418
▁crisis	-9.12506
▁scene	-9.12601
▁fall	-9.12621
▁Research	-9.12663
▁built	-9.12702
en	-9.12814
▁First	-9.12994
N	-9.13088
▁light	-9.1312
▁heard	-9.13229
po	-9.13234
▁appointed	-9.13247
▁individual	-9.13408
▁Corporation	-9.13409
▁Health	-9.13428
▁Sun	-9.13576
▁Chang	-9.13743
▁schedule	-9.13997
▁station	-9.14145
▁song	-9.14276
▁needs	-9.1432
▁alone	-9.147
▁December	-9.1491
▁One	-9.14922
▁regional	-9.15027
▁vehicles	-9.15059
▁Chung	-9.15092
▁heat	-9.15164
▁lack	-9.15308
▁charges	-9.15317
▁seven	-9.15393
▁transfer	-9.15562
▁users	-9.1562
▁candidate	-9.15684
▁changes	-9.15698
one	-9.15759
▁inside	-9.15848
E	-9.15911
▁personal	-9.16053
▁include	-9.1618
▁kind	-9.16277
ma	-9.16277
▁capital	-9.16344
▁standard	-9.16356
▁rice	-9.16451
▁Vice	-9.16498
▁Se	-9.16702
▁parking	-9.16746
▁November	-9.16752
▁interested	-9.16769
▁contact	-9.16927
▁implement	-9.16998
less	-9.17247
▁action	-9.17263
▁famous	-9.17346
▁summer	-9.17472
su	-9.17766
▁TV	-9.17784
▁professional	-9.17856
▁credit	-9.17909
▁operated	-9.17918
▁easily	-9.17924
de	-9.18057
denuclearization	-9.18234
gi	-9.18245
▁Labor	-9.18277
▁Culture	-9.18288
▁2018	-9.1829
▁agencies	-9.184
▁High	-9.18537
ji	-9.1861
▁bill	-9.18657
yeon	-9.18663
▁burden	-9.18674
▁regarding	-9.18681
▁deliberation	-9.18952
▁Development	-9.18961
▁reform	-9.19017
▁receiving	-9.19023
▁played	-9.19029
▁immediately	-9.19118
▁woman	-9.1917
▁picture	-9.19403
▁central	-9.19411
▁drama	-9.19435
▁institution	-9.19656
▁communication	-9.19658
▁Hall	-9.19695
▁apartment	-9.19722
▁win	-9.19834
▁forward	-9.1987
▁opportunity	-9.19903
▁cold	-9.19972
▁questions	-9.20009
▁carried	-9.20071
▁fund	-9.20189
▁29	-9.20372
▁terms	-9.20624
▁highest	-9.20677
▁Re	-9.20697
▁approval	-9.20703
▁relationship	-9.20807
▁participation	-9.20901
▁issued	-9.20934
▁restaurant	-9.20964
▁original	-9.21036
▁property	-9.21048
▁Because	-9.21054
▁driving	-9.21072
old	-9.21128
▁professor	-9.21256
▁urban	-9.21319
L	-9.21366
▁union	-9.21711
▁cars	-9.21772
▁R	-9.21918
▁excellent	-9.22028
ha	-9.22091
▁available	-9.22136
▁Island	-9.22183
▁hot	-9.22183
▁details	-9.22213
▁governments	-9.22279
▁fee	-9.22301
▁prescribed	-9.22352
▁disaster	-9.22373
▁31	-9.2239
▁patients	-9.22526
▁negotiations	-9.2254
▁poor	-9.22681
▁Si	-9.22751
▁father	-9.22969
▁concerning	-9.22982
▁done	-9.23005
ju	-9.2303
▁trying	-9.23091
▁risk	-9.23092
related	-9.23121
▁relations	-9.23161
▁Among	-9.23196
▁Director	-9.23211
▁youth	-9.23251
▁Welfare	-9.23391
▁duties	-9.23391
▁heart	-9.23574
▁bank	-9.23649
▁Support	-9.2365
▁God	-9.23926
▁submitted	-9.2399
▁trend	-9.24019
▁consumers	-9.24137
▁considering	-9.242
▁games	-9.24266
▁actual	-9.24277
▁drawing	-9.24407
▁pre	-9.24408
▁standards	-9.24449
▁college	-9.24507
▁February	-9.24544
▁executive	-9.24657
▁wanted	-9.24684
▁Security	-9.24729
h	-9.24744
ive	-9.24777
▁session	-9.25187
▁places	-9.25333
▁mind	-9.25353
▁Na	-9.25445
▁coming	-9.25498
▁quickly	-9.25567
▁parts	-9.2565
▁bad	-9.25657
▁type	-9.25747
▁Special	-9.25808
O	-9.2588
▁Let	-9.26045
▁holding	-9.26058
▁talks	-9.2608
▁hall	-9.26095
▁learning	-9.26115
▁determined	-9.26263
▁Foundation	-9.26286
te	-9.26324
▁sense	-9.26376
▁concert	-9.26413
▁And	-9.26467
▁brand	-9.26521
▁worth	-9.26534
▁analysis	-9.26555
▁Local	-9.26859
▁certain	-9.27034
ization	-9.27068
▁presidential	-9.27086
▁board	-9.27244
▁interview	-9.27275
▁impact	-9.273
▁crime	-9.27326
▁stop	-9.27328
▁base	-9.27444
▁pressure	-9.27454
▁showing	-9.275
▁examination	-9.2757
▁corporate	-9.27628
▁Won	-9.27698
▁Russia	-9.27884
▁chairperson	-9.27919
▁disease	-9.28126
▁nation	-9.28155
▁post	-9.28192
▁reduced	-9.28399
▁doing	-9.28518
▁Fund	-9.28701
▁performances	-9.28822
▁structure	-9.28878
▁Day	-9.28922
z	-9.28988
▁attend	-9.29372
▁implementation	-9.29504
am	-9.29521
▁sea	-9.2957
▁matter	-9.29595
▁distribution	-9.2973
▁fell	-9.29849
▁metropolitan	-9.29939
▁Su	-9.30115
▁eyes	-9.30123
ki	-9.30224
▁doesn	-9.30253
cheon	-9.30293
▁waste	-9.30321
▁households	-9.30482
▁organized	-9.30523
▁industries	-9.30615
▁takes	-9.30823
▁saw	-9.30921
▁Science	-9.30943
▁build	-9.31025
▁document	-9.31122
▁Ma	-9.31167
▁statement	-9.31199
▁movement	-9.31266
▁dance	-9.31276
▁commercial	-9.31364
▁stores	-9.31396
▁true	-9.31462
▁might	-9.31486
▁produced	-9.31598
▁followed	-9.31681
▁thing	-9.31695
▁Technology	-9.31698
▁felt	-9.31734
sung	-9.31736
▁loan	-9.31909
▁Ki	-9.31924
▁series	-9.31982
▁Oh	-9.32072
▁sanctions	-9.32185
▁church	-9.32218
▁hearing	-9.32219
▁learn	-9.32236
ting	-9.32292
▁Cup	-9.32367
▁goods	-9.32386
▁required	-9.32489
In	-9.32507
▁agricultural	-9.32516
▁raise	-9.32541
level	-9.32574
R	-9.32647
▁manage	-9.3268
at	-9.32683
▁teams	-9.32697
▁population	-9.32937
▁concerns	-9.33172
▁watch	-9.3321
▁beautiful	-9.3333
▁delivery	-9.33443
▁message	-9.33443
▁failed	-9.33566
▁peace	-9.33608
▁caught	-9.3373
▁Lotte	-9.33743
▁leaders	-9.33956
▁direction	-9.34022
▁Transport	-9.34103
▁centers	-9.34307
▁Defense	-9.34562
▁wife	-9.34612
▁ordered	-9.34804
▁incident	-9.34805
▁Industrial	-9.34854
▁son	-9.34918
▁question	-9.35201
▁launched	-9.35222
us	-9.35254
▁common	-9.35423
▁atmosphere	-9.35435
▁installed	-9.35443
▁release	-9.3546
▁Secretary	-9.35461
▁strengthen	-9.35469
▁scheduled	-9.35502
▁difficulties	-9.35557
3	-9.35658
▁club	-9.35718
▁victims	-9.35804
▁resources	-9.35955
▁Cultural	-9.35965
▁moment	-9.36027
▁educational	-9.36048
▁grow	-9.36106
▁temperature	-9.3612
▁People	-9.36212
▁behind	-9.36261
▁Economic	-9.36358
▁enterprises	-9.36453
▁entrance	-9.36472
▁whole	-9.36539
▁direct	-9.36572
If	-9.36589
▁color	-9.36616
▁Asia	-9.36652
▁pro	-9.36718
lo	-9.36724
▁benefits	-9.3677
▁sites	-9.37039
myeon	-9.37165
▁books	-9.37216
▁view	-9.37474
▁reality	-9.37515
▁skin	-9.37601
7	-9.3762
▁below	-9.37652
▁tried	-9.37736
▁reduction	-9.37772
▁cut	-9.37837
out	-9.37841
▁fourth	-9.37978
▁Son	-9.38003
▁minister	-9.38015
▁ground	-9.38182
▁writing	-9.3822
▁Safety	-9.38301
▁elderly	-9.38485
▁participating	-9.38535
▁anniversary	-9.38562
ist	-9.38872
▁60	-9.38936
▁falling	-9.38966
local	-9.38978
me	-9.3898
▁instead	-9.39052
▁read	-9.3913
▁protection	-9.39169
no	-9.39218
▁weather	-9.39241
▁rest	-9.39435
▁entire	-9.39485
▁deal	-9.39537
▁positive	-9.39562
▁headquarters	-9.39624
▁itself	-9.3965
▁progress	-9.39651
▁shopping	-9.39666
▁image	-9.39675
▁condition	-9.39695
▁Promotion	-9.39728
▁generation	-9.39764
▁introduce	-9.3982
▁accounting	-9.39874
▁bring	-9.39879
▁M	-9.39954
▁evidence	-9.40009
▁hands	-9.40027
▁character	-9.4008
▁annual	-9.40095
ok	-9.40125
▁raising	-9.40235
▁commissioned	-9.40252
▁Vietnam	-9.40286
▁anti	-9.40358
▁died	-9.40454
▁sure	-9.40467
▁entered	-9.40504
▁Business	-9.4054
▁Many	-9.40584
▁filed	-9.40687
▁Ahn	-9.40776
▁earlier	-9.40784
▁perform	-9.40804
▁Mi	-9.40812
▁Go	-9.40826
▁requested	-9.40871
▁appeared	-9.40886
et	-9.40932
▁focus	-9.40984
▁participants	-9.41037
▁occurred	-9.41072
seok	-9.41211
▁winter	-9.41418
▁duty	-9.4143
▁unique	-9.41514
▁Sa	-9.41538
▁skills	-9.4156
▁rain	-9.41752
▁user	-9.41764
▁highly	-9.41813
▁network	-9.41956
▁player	-9.42015
▁wrong	-9.42088
▁stay	-9.42209
▁universities	-9.42483
▁plant	-9.42494
▁Air	-9.42554
ur	-9.42597
▁beginning	-9.4267
rs	-9.42716
▁markets	-9.42739
▁Kong	-9.42742
▁hotel	-9.42924
▁Donald	-9.43011
▁accidents	-9.43036
▁Central	-9.43048
▁eight	-9.43086
▁Germany	-9.43172
▁yesterday	-9.43224
▁website	-9.43358
▁secure	-9.43363
▁Foreign	-9.43418
▁Industry	-9.4349
▁stressed	-9.43515
▁chance	-9.43528
M	-9.4355
li	-9.43593
ul	-9.43598
▁solve	-9.43631
▁involved	-9.43658
hwan	-9.43797
▁quarter	-9.43842
▁Ho	-9.43911
▁owner	-9.43949
▁All	-9.44143
▁Blue	-9.44229
scale	-9.44254
bu	-9.44298
▁collection	-9.44305
▁red	-9.44403
co	-9.44423
tic	-9.44485
▁Chief	-9.44496
▁Year	-9.44513
▁step	-9.44575
▁anything	-9.44644
▁mid	-9.44663
ism	-9.44758
▁expansion	-9.44776
▁across	-9.44884
▁example	-9.44892
yong	-9.45097
▁degrees	-9.45213
▁houses	-9.45234
ted	-9.45383
▁visitors	-9.45386
▁speed	-9.45426
▁holiday	-9.45488
▁Infrastructure	-9.45507
▁agreed	-9.45535
deemed	-9.45589
▁taste	-9.45725
▁intends	-9.45769
W	-9.45811
▁internal	-9.45831
▁specific	-9.45941
ce	-9.46
▁Lim	-9.46026
▁creating	-9.46072
ry	-9.46079
▁variety	-9.46298
▁American	-9.46432
▁worked	-9.46477
▁comes	-9.46483
▁visiting	-9.46542
▁loans	-9.46551
▁tourism	-9.46572
▁sale	-9.46688
▁heavy	-9.4671
▁violence	-9.4671
▁gas	-9.46943
mo	-9.47046
▁export	-9.47121
▁Finance	-9.47178
▁address	-9.47207
▁usually	-9.47227
▁act	-9.47251
▁difference	-9.47497
▁environmental	-9.47501
▁launch	-9.47592
▁posted	-9.47599
▁follow	-9.47797
▁basis	-9.47871
▁rates	-9.47881
4	-9.47944
▁General	-9.47971
▁reading	-9.47979
▁teacher	-9.48073
ci	-9.48169
▁complete	-9.48331
▁protect	-9.48339
▁ability	-9.48362
▁ways	-9.48395
▁investigating	-9.48401
▁De	-9.48421
ate	-9.48464
▁implemented	-9.48536
▁authority	-9.48577
▁defense	-9.48626
go	-9.48666
▁green	-9.4869
▁ensure	-9.4882
▁popularity	-9.48967
▁sound	-9.49033
▁delivered	-9.49093
H	-9.49113
▁turned	-9.49154
▁properly	-9.49308
ty	-9.49339
▁reasons	-9.49407
▁force	-9.49415
▁proposed	-9.4963
▁pass	-9.49655
▁announcement	-9.49677
▁York	-9.49696
▁Professor	-9.49712
▁disabled	-9.49812
▁East	-9.49868
▁coach	-9.49871
▁profit	-9.49942
▁teachers	-9.50025
▁branch	-9.50124
▁arrest	-9.50174
▁Suwon	-9.50174
▁tourists	-9.50185
▁street	-9.50267
▁serious	-9.50332
▁Food	-9.50375
▁couldn	-9.50467
▁limited	-9.50477
▁hour	-9.50478
▁convenience	-9.5055
▁corporation	-9.50582
▁toward	-9.50612
▁prevention	-9.50612
,”	-9.50734
▁airport	-9.50784
hoon	-9.50884
ol	-9.5102
▁During	-9.51053
▁daughter	-9.51162
▁creation	-9.51267
▁Decree	-9.51276
▁career	-9.51415
▁compensation	-9.51468
ja	-9.51484
▁elementary	-9.51585
▁customer	-9.51608
ne	-9.51886
▁safe	-9.51945
ch	-9.51946
▁hair	-9.52016
ter	-9.52069
▁fair	-9.52099
▁Eun	-9.52164
▁theme	-9.52238
▁conflict	-9.52345
▁material	-9.52499
▁blood	-9.52644
▁discuss	-9.52674
▁200	-9.5272
be	-9.52742
▁King	-9.52753
▁War	-9.52837
age	-9.52953
▁(2)	-9.52966
▁award	-9.52979
▁criticized	-9.52996
▁innovation	-9.53038
▁ex	-9.53256
▁comprehensive	-9.53257
▁search	-9.53278
ng	-9.5337
▁predicted	-9.53535
▁Bo	-9.53569
▁Peninsula	-9.53626
pop	-9.53691
5	-9.53697
▁arrested	-9.5372
▁pain	-9.53726
▁effects	-9.53775
▁paper	-9.53841
▁giving	-9.53862
▁section	-9.53865
▁criticism	-9.53921
▁nature	-9.54039
▁foundation	-9.54044
▁proposal	-9.54055
▁someone	-9.54081
▁audience	-9.54191
▁expect	-9.54212
▁candidates	-9.5439
▁era	-9.5442
6	-9.54451
▁sell	-9.54492
▁appointment	-9.54578
▁Life	-9.54626
▁responsibility	-9.54662
ated	-9.54697
friendly	-9.54769
▁moved	-9.54812
▁Sports	-9.54954
▁simple	-9.5505
▁allow	-9.55076
▁providing	-9.5508
▁sign	-9.55098
▁loss	-9.55179
▁signed	-9.55409
▁ball	-9.55463
ia	-9.55546
w	-9.55558
▁Market	-9.55605
▁reached	-9.55667
▁physical	-9.55678
▁Why	-9.55728
▁fun	-9.5591
▁dream	-9.55927
▁banks	-9.55949
▁maintain	-9.56035
▁returned	-9.56111
▁train	-9.56137
▁consideration	-9.56143
▁black	-9.56232
▁Woo	-9.5637
▁recognized	-9.56371
▁River	-9.56378
▁unit	-9.56395
▁mentioned	-9.56403
▁Chairperson	-9.56508
▁especially	-9.56586
▁gathered	-9.56631
▁overall	-9.56651
▁science	-9.56672
▁tour	-9.56713
▁manufacturing	-9.56806
▁carry	-9.56809
▁success	-9.56906
▁influence	-9.56938
▁Kwon	-9.56947
▁function	-9.57285
▁actually	-9.57373
▁reports	-9.57408
▁driver	-9.57453
▁household	-9.57462
▁becoming	-9.57471
▁Enforcement	-9.57679
▁park	-9.5768
▁bit	-9.57724
ling	-9.57766
▁fast	-9.57783
▁recommended	-9.5783
▁practice	-9.57864
▁Hee	-9.57948
▁voice	-9.57956
▁wait	-9.5796
▁themselves	-9.57992
▁clean	-9.57994
▁Yu	-9.58023
▁classes	-9.58054
based	-9.58069
▁answer	-9.58102
▁break	-9.58176
▁responsible	-9.58177
▁t	-9.58234
▁Daejeon	-9.5827
▁forest	-9.58328
▁preparing	-9.58362
9	-9.58373
▁idea	-9.5844
▁registration	-9.58599
ies	-9.58635
▁shown	-9.58661
▁By	-9.58691
▁ever	-9.58692
▁V	-9.58697
▁consultation	-9.58793
▁white	-9.58796
▁Women	-9.58818
▁deputy	-9.5892
▁file	-9.58942
▁multi	-9.58987
▁owners	-9.59
▁except	-9.59038
▁Complex	-9.59107
▁relatively	-9.59179
▁clothes	-9.59203
▁Federation	-9.59231
▁Union	-9.59268
▁2019	-9.59354
▁prize	-9.59389
▁significant	-9.5945
▁biggest	-9.59669
▁vacation	-9.597
▁H	-9.59753
▁turn	-9.5978
▁resolution	-9.59839
▁abroad	-9.59857
▁N	-9.59885
▁contest	-9.5992
▁ratio	-9.59945
▁taxi	-9.6018
▁letter	-9.60324
sik	-9.60358
is	-9.60391
▁nearby	-9.604
▁access	-9.60417
▁buildings	-9.60462
▁says	-9.60466
x	-9.60472
▁suspected	-9.60473
▁location	-9.60555
hwa	-9.60625
bi	-9.60673
ru	-9.60838
▁target	-9.60949
▁wave	-9.60979
▁artists	-9.61033
▁electric	-9.61169
▁registered	-9.61253
▁pm	-9.61347
▁Art	-9.61366
▁himself	-9.61473
8	-9.61526
▁investors	-9.61539
tae	-9.61604
▁separate	-9.61626
▁running	-9.61637
There	-9.61734
▁records	-9.61777
▁notify	-9.61837
▁warrant	-9.61874
jo	-9.62022
▁intention	-9.62041
▁These	-9.62132
▁expectations	-9.623
▁huge	-9.62336
▁strategy	-9.62526
▁allowed	-9.62591
▁Joseon	-9.62592
▁connection	-9.62756
ant	-9.62898
▁Project	-9.62947
".	-9.62993
▁everyone	-9.63025
▁table	-9.63101
led	-9.63103
la	-9.63136
▁adding	-9.63221
f	-9.63293
▁appearance	-9.63307
▁successful	-9.63377
▁selling	-9.63444
head	-9.63647
▁Airport	-9.63695
▁Are	-9.63746
▁sharing	-9.63764
▁closed	-9.6379
jung	-9.63894
▁broadcast	-9.63944
▁analyzed	-9.63991
▁respectively	-9.63995
▁entrusted	-9.6411
▁Deputy	-9.64117
▁SK	-9.64186
▁prescribe	-9.64214
▁zone	-9.64231
▁From	-9.64417
▁LG	-9.64454
▁platform	-9.64495
▁nothing	-9.64516
▁warm	-9.64539
▁expanding	-9.64606
▁Hye	-9.64616
jeong	-9.64676
▁jurisdiction	-9.64708
▁entertainment	-9.6471
▁Gyeongsang	-9.64736
▁planned	-9.64809
▁wish	-9.64858
▁includes	-9.64887
▁goes	-9.64934
▁meaning	-9.64985
▁fully	-9.65049
▁European	-9.65057
ful	-9.65144
▁northern	-9.6517
▁characteristics	-9.65177
▁trust	-9.65192
▁campaign	-9.6524
▁gap	-9.6541
▁farmers	-9.65433
▁hosted	-9.65549
▁revision	-9.65705
▁reach	-9.65732
as	-9.65759
seong	-9.65786
▁waiting	-9.65884
▁agenda	-9.65901
▁newly	-9.65924
▁coffee	-9.66067
▁joined	-9.66119
▁(1),	-9.66186
▁actor	-9.6624
op	-9.66343
▁winning	-9.66395
▁join	-9.66449
line	-9.66592
▁playing	-9.6663
▁prison	-9.66636
▁Europe	-9.66672
▁recorded	-9.6679
▁determine	-9.66799
▁introduction	-9.66815
▁Seong	-9.6688
▁certificate	-9.66887
▁watching	-9.66916
bo	-9.66945
han	-9.66958
▁published	-9.6704
▁moving	-9.67058
ex	-9.67202
▁reportedly	-9.67211
▁bought	-9.67242
▁older	-9.67264
day	-9.67343
▁hear	-9.67402
▁cancer	-9.67534
ni	-9.67621
▁limit	-9.67645
▁range	-9.67661
▁presented	-9.67677
▁infrastructure	-9.67682
▁gift	-9.67717
▁elections	-9.6773
▁screen	-9.6778
▁circumstances	-9.67789
▁resident	-9.67804
▁ship	-9.67843
▁caus	-9.68003
▁rising	-9.68056
▁investigate	-9.68108
▁designed	-9.68124
▁killed	-9.68124
ad	-9.68132
▁Thank	-9.68223
▁Village	-9.68226
▁lawmakers	-9.68246
▁Currently	-9.68329
▁supporting	-9.68435
▁wind	-9.68452
▁exercise	-9.68553
▁victim	-9.68568
▁broke	-9.6857
▁separately	-9.68669
▁Social	-9.68799
▁recommend	-9.68845
▁selection	-9.68858
▁expanded	-9.68879
▁rental	-9.69013
▁Church	-9.69117
▁Byung	-9.69198
▁improved	-9.69299
▁notice	-9.69376
▁con	-9.69379
▁Koreans	-9.69393
▁external	-9.69461
▁Wave	-9.69469
▁70	-9.69522
▁healthy	-9.69534
▁Un	-9.69565
▁box	-9.69581
▁Hospital	-9.69669
▁screening	-9.69803
▁drop	-9.69864
▁dollars	-9.69892
▁promoting	-9.69946
▁claimed	-9.70061
▁songs	-9.70114
▁measure	-9.70136
▁brother	-9.70236
▁exports	-9.70322
▁viewers	-9.7034
▁eligible	-9.70345
▁competitiveness	-9.7037
▁Ja	-9.70457
▁superintendent	-9.70535
▁everything	-9.70609
▁Cha	-9.70615
▁above	-9.70643
pa	-9.7066
▁regions	-9.70676
▁counseling	-9.70697
▁Ko	-9.70767
▁word	-9.70822
▁Jeon	-9.70911
▁improving	-9.71133
▁advanced	-9.71168
▁longer	-9.71263
▁pension	-9.71336
▁formed	-9.7136
im	-9.71399
▁suffering	-9.71399
▁provisions	-9.71437
▁gender	-9.71556
▁almost	-9.71559
▁becomes	-9.71574
▁thinking	-9.71617
▁employee	-9.71641
▁Sam	-9.71673
▁lecture	-9.71676
▁Tourism	-9.71875
▁depending	-9.71906
▁grade	-9.72017
▁served	-9.72038
▁focused	-9.72063
▁elected	-9.72106
▁collected	-9.7216
▁maintenance	-9.72167
▁singer	-9.72202
▁husband	-9.7228
▁sleep	-9.72311
▁assets	-9.72423
way	-9.72438
▁supported	-9.72477
▁knowledge	-9.72547
▁serve	-9.72564
▁detailed	-9.72575
▁consumer	-9.72654
▁technologies	-9.72868
▁although	-9.72903
nam	-9.72915
▁delayed	-9.72945
▁Environment	-9.72978
▁Sejong	-9.73019
▁spring	-9.73048
▁Singapore	-9.73071
▁smart	-9.73083
▁beauty	-9.73147
▁negative	-9.73163
▁Man	-9.7326
di	-9.73339
▁principle	-9.73421
ized	-9.73438
▁Also	-9.73443
▁provides	-9.73503
▁factory	-9.73555
▁birth	-9.73717
▁claim	-9.7372
▁contribute	-9.73773
▁lawmaker	-9.73823
▁completely	-9.73953
per	-9.74004
▁Most	-9.74018
▁accept	-9.74043
▁eye	-9.74061
▁300	-9.74079
▁item	-9.74087
▁cooperate	-9.74234
sun	-9.74239
pe	-9.74288
▁Fair	-9.74315
▁effective	-9.74321
▁League	-9.74324
▁marketing	-9.74334
▁Regard	-9.74348
▁cash	-9.74348
▁looks	-9.74447
con	-9.7446
▁soccer	-9.74488
and	-9.74523
▁changing	-9.74598
▁forced	-9.74609
▁fields	-9.7473
▁article	-9.74886
▁despite	-9.74891
▁meal	-9.74902
▁discussion	-9.74902
▁mayor	-9.74938
▁County	-9.75074
hye	-9.75087
▁style	-9.75098
▁types	-9.75106
▁remarks	-9.75119
▁mainly	-9.7535
▁emphasized	-9.75417
▁photos	-9.75442
▁modern	-9.75448
▁score	-9.75516
▁reflect	-9.75552
▁procedures	-9.75583
▁Movement	-9.75583
▁500	-9.75593
▁seats	-9.75688
▁broadcasting	-9.75698
▁Jo	-9.75737
▁venue	-9.75914
▁consist	-9.7596
▁specialized	-9.76011
V	-9.76052
▁studying	-9.76087
▁discount	-9.76155
▁rose	-9.76174
▁continues	-9.76208
0	-9.76209
▁wide	-9.76279
▁album	-9.76284
▁Myung	-9.76373
ti	-9.76408
▁developing	-9.76493
▁choose	-9.76542
▁consecutive	-9.76591
▁allows	-9.76604
▁meters	-9.76656
▁star	-9.76657
▁consumption	-9.76777
▁select	-9.76836
▁fish	-9.7684
▁Mountain	-9.76876
ver	-9.76877
▁stocks	-9.76907
▁disabilities	-9.76913
▁greatly	-9.7692
▁independence	-9.77137
▁Representative	-9.7727
▁Employment	-9.77369
▁nine	-9.77436
▁Be	-9.77442
▁ordinary	-9.77486
▁respond	-9.77565
est	-9.77569
China	-9.77746
v	-9.77784
▁units	-9.77843
▁drink	-9.77848
▁fishing	-9.77975
▁Baek	-9.78122
▁performed	-9.78133
▁surgery	-9.78188
ent	-9.78224
▁leaving	-9.78224
▁installation	-9.7831
▁girl	-9.78335
▁Pyongyang	-9.78351
▁petition	-9.78352
▁delay	-9.78399
▁promoted	-9.7841
▁flight	-9.78516
▁door	-9.7852
▁scope	-9.78563
▁methods	-9.78573
▁choice	-9.78613
▁rapidly	-9.78639
▁wear	-9.78694
▁suffered	-9.78758
▁Sea	-9.7877
20	-9.78823
▁vote	-9.78868
▁standing	-9.78869
▁judge	-9.78909
▁Soo	-9.78954
▁attract	-9.78978
▁entering	-9.78995
▁library	-9.79018
▁divided	-9.79152
▁Don	-9.79159
ga	-9.79208
▁settlement	-9.79214
▁throughout	-9.79422
▁seem	-9.79556
▁abuse	-9.79608
▁speech	-9.7964
▁Roh	-9.79723
▁collect	-9.79734
▁meetings	-9.79746
chan	-9.79757
▁finished	-9.79835
▁exam	-9.79858
▁brought	-9.80088
▁Of	-9.80166
ke	-9.80172
▁focusing	-9.80268
▁worried	-9.8028
▁Ju	-9.80296
▁concern	-9.80353
▁medicine	-9.80384
▁remaining	-9.8039
▁seat	-9.80437
▁severe	-9.80449
site	-9.80561
▁taxes	-9.80584
▁walk	-9.8062
▁write	-9.80626
▁weight	-9.80639
▁activity	-9.80689
▁produce	-9.80692
▁academic	-9.80791
ang	-9.80804
▁Ulsan	-9.80839
▁preparation	-9.80845
▁stable	-9.809
▁ticket	-9.80954
▁significantly	-9.80974
▁Rules	-9.81041
▁background	-9.81058
▁snow	-9.81131
▁male	-9.81184
▁eating	-9.81211
▁advantage	-9.81232
▁receipt	-9.81242
▁profits	-9.81339
▁electronic	-9.81342
▁Peace	-9.81428
▁subway	-9.81523
▁criminal	-9.81559
▁fan	-9.81573
▁meaningful	-9.81614
▁Line	-9.81622
▁dramas	-9.81632
▁Me	-9.8164
▁2016	-9.81727
▁camp	-9.81753
▁busy	-9.8189
▁push	-9.81957
ating	-9.82067
▁opportunities	-9.82144
▁paying	-9.82186
▁Hae	-9.82191
eun	-9.82218
▁estimated	-9.82282
▁refund	-9.82302
▁Last	-9.82361
▁Small	-9.82367
▁county	-9.82391
▁America	-9.82408
▁Division	-9.82458
▁permission	-9.825
▁appropriate	-9.82516
▁assessment	-9.82593
▁weeks	-9.82611
▁Ga	-9.82692
▁subsidies	-9.82733
▁Table	-9.82763
▁Games	-9.82877
▁representatives	-9.82929
▁Our	-9.82988
▁preliminary	-9.83179
▁express	-9.83199
▁assault	-9.83205
▁title	-9.83266
▁Hotel	-9.8329
▁weekend	-9.83328
jae	-9.83389
ran	-9.83405
▁restaurants	-9.83437
um	-9.83447
▁arts	-9.83448
▁W	-9.83485
▁deep	-9.83545
▁Motor	-9.83591
▁pictures	-9.83643
▁spend	-9.83685
▁arrived	-9.83831
▁source	-9.83858
▁accounts	-9.83955
▁Human	-9.83992
▁avoid	-9.84003
▁decline	-9.84142
▁mountain	-9.84222
▁KT	-9.84224
▁speak	-9.84247
▁consider	-9.84337
▁movies	-9.84355
▁monthly	-9.84482
▁Policy	-9.84604
▁understanding	-9.84612
▁license	-9.84624
▁achieve	-9.84691
▁recruitment	-9.84692
▁dinner	-9.84764
▁respect	-9.84838
▁Facebook	-9.84885
▁More	-9.84885
▁shared	-9.84901
▁attending	-9.84914
▁autonomous	-9.84931
▁La	-9.84934
▁guarantee	-9.8506
▁shop	-9.85095
▁appear	-9.85135
▁volunteer	-9.85308
▁rent	-9.85318
▁volume	-9.8541
▁managed	-9.85466
ah	-9.85585
▁His	-9.85721
▁twice	-9.85735
▁L	-9.85768
▁thereof	-9.85824
ck	-9.85902
▁acting	-9.85951
▁computer	-9.85958
▁email	-9.86191
▁nationwide	-9.86307
▁factors	-9.8645
▁town	-9.86463
▁revenue	-9.86585
▁double	-9.86965
▁ten	-9.86991
▁Heung	-9.87007
ian	-9.87045
▁listen	-9.87048
▁Port	-9.87171
run	-9.87176
▁g	-9.87184
▁efficient	-9.87213
▁figure	-9.87255
▁decide	-9.87323
ir	-9.87325
▁Information	-9.87436
▁Agricultural	-9.87456
▁impossible	-9.87497
ak	-9.87561
▁devices	-9.87707
▁gold	-9.87709
▁remains	-9.87722
▁mean	-9.87806
▁contains	-9.87817
▁weak	-9.87839
▁decrease	-9.87997
▁shot	-9.8804
▁Services	-9.88063
▁majority	-9.88108
▁ended	-9.88222
▁Fire	-9.88268
▁Seok	-9.88281
▁occur	-9.88375
▁drug	-9.88417
▁stories	-9.88494
▁text	-9.88529
▁digital	-9.88536
▁forces	-9.88667
▁apartments	-9.88732
▁reporters	-9.88819
▁attack	-9.88842
▁follows	-9.88846
▁Recently	-9.88871
▁wrote	-9.88913
▁leadership	-9.88926
▁J	-9.88945
▁Da	-9.89061
North	-9.89117
▁suggested	-9.89124
▁Now	-9.8914
ine	-9.8915
▁confirm	-9.8921
▁punishment	-9.89253
▁blockchain	-9.89375
▁Ra	-9.89378
▁strength	-9.89425
▁believed	-9.89474
▁Under	-9.89706
▁track	-9.89719
▁heads	-9.89757
▁tourist	-9.89849
▁Museum	-9.89882
▁difficulty	-9.89967
▁sex	-9.90042
▁filled	-9.90075
▁exchanges	-9.90265
▁Yeong	-9.9027
▁films	-9.90325
▁Le	-9.90397
▁limits	-9.90446
▁prior	-9.90459
▁unable	-9.90473
As	-9.90614
▁concerned	-9.90694
ence	-9.90706
▁anyone	-9.90835
▁Ro	-9.90875
ance	-9.90898
▁handle	-9.90976
▁sentenced	-9.91031
▁fashion	-9.91047
▁Could	-9.91075
▁executives	-9.9108
▁myself	-9.91177
▁Construction	-9.91203
▁spirit	-9.91231
▁normal	-9.9129
▁beyond	-9.91591
▁extra	-9.91628
▁solution	-9.91748
▁judges	-9.9178
▁Po	-9.91822
▁expects	-9.91889
▁potential	-9.91892
▁cover	-9.91916
▁debate	-9.91936
▁nice	-9.9194
▁missing	-9.91973
▁surrounding	-9.91988
▁smartphone	-9.92011
▁endeavor	-9.92022
▁explain	-9.92041
▁require	-9.9207
▁feeling	-9.92084
▁allegations	-9.92163
▁happened	-9.92199
▁damaged	-9.92233
ton	-9.92236
▁reservation	-9.92293
▁deposit	-9.923
▁Republic	-9.92353
▁born	-9.92374
50	-9.92427
▁index	-9.92458
▁association	-9.92458
▁manner	-9.92472
▁Former	-9.92532
▁wearing	-9.92556
▁accused	-9.92605
▁expensive	-9.9263
▁stand	-9.92697
▁proceed	-9.92711
▁2017	-9.928
▁cell	-9.92844
▁revised	-9.92847
▁directors	-9.92886
▁path	-9.92926
▁Russian	-9.92954
▁Taiwan	-9.92977
▁calling	-9.93005
▁retirement	-9.93024
▁Insurance	-9.93285
▁concept	-9.93336
▁lawsuit	-9.93437
▁app	-9.93495
▁decreased	-9.93653
▁remember	-9.9375
▁named	-9.93753
▁plants	-9.93777
▁task	-9.93917
▁farming	-9.93922
▁quite	-9.93941
▁worker	-9.9399
▁asking	-9.94005
▁About	-9.9406
▁Yi	-9.94087
▁Organization	-9.9411
▁firm	-9.94195
▁Joon	-9.94212
▁shape	-9.94225
▁victory	-9.94253
▁judgment	-9.94324
▁Iran	-9.94337
▁Goyang	-9.9435
▁diseases	-9.94372
▁temporary	-9.94595
▁finally	-9.94666
▁processing	-9.94682
▁enhance	-9.9485
▁calls	-9.94904
▁roads	-9.9496
end	-9.94969
sang	-9.95042
▁affected	-9.95083
▁semiconductor	-9.95182
▁Youth	-9.95203
▁conducting	-9.95228
▁intelligence	-9.95231
▁deliver	-9.9528
▁dis	-9.95288
▁couple	-9.95305
▁repair	-9.9536
▁Mo	-9.95362
▁residential	-9.95363
▁mental	-9.95404
▁device	-9.95498
Y	-9.95503
▁patient	-9.95624
▁master	-9.95632
ge	-9.95775
▁independent	-9.95833
▁counties	-9.95905
▁spent	-9.96041
▁violation	-9.96062
dae	-9.96208
ung	-9.96208
▁capacity	-9.96216
▁attracting	-9.96231
▁strike	-9.96258
free	-9.96287
ous	-9.96368
▁draw	-9.9645
▁guide	-9.96472
▁Economy	-9.9649
▁mark	-9.96531
▁dog	-9.96547
▁1,	-9.96581
▁theater	-9.96704
▁briefing	-9.96707
▁fixed	-9.96942
▁foreigners	-9.96982
pi	-9.97118
son	-9.97127
▁trees	-9.97139
▁effort	-9.97193
ie	-9.97209
▁shares	-9.97227
▁wants	-9.97245
▁admission	-9.97343
▁cancel	-9.97563
▁failure	-9.97628
income	-9.97644
yang	-9.97645
▁Through	-9.97645
▁complaints	-9.97652
▁Therefore	-9.97673
▁kept	-9.97673
▁soldiers	-9.97678
▁researcher	-9.9774
▁eco	-9.97775
▁ranked	-9.97814
▁host	-9.97849
▁Due	-9.97881
▁discussed	-9.97952
▁increases	-9.97987
▁offer	-9.98067
▁en	-9.98078
▁suspect	-9.98105
▁dead	-9.98127
▁technical	-9.98132
10	-9.98196
▁resolve	-9.98216
▁France	-9.98226
▁begin	-9.98257
▁baby	-9.98271
▁stopped	-9.98275
▁crimes	-9.98326
▁German	-9.98342
▁alleged	-9.98432
▁Not	-9.98482
▁practical	-9.98501
▁Securities	-9.98593
▁baseball	-9.98642
▁artificial	-9.98685
▁Prosecutors	-9.98701
▁discussions	-9.98738
▁chicken	-9.98778
▁Headquarters	-9.98824
▁prosecutor	-9.98829
▁learned	-9.98871
▁lived	-9.98903
▁exact	-9.98951
▁commission	-9.99005
▁Jun	-9.99162
▁drinking	-9.99257
▁invest	-9.99312
▁completion	-9.99381
type	-9.99392
▁encourage	-9.99454
▁livestock	-9.99476
▁Energy	-9.99489
▁Geun	-9.99517
▁rich	-9.99564
▁reducing	-9.99575
long	-9.99742
▁historical	-9.99809
▁80	-9.99877
▁urgent	-9.99934
▁favorite	-9.99991
▁talking	-10
▁actors	-10.0001
▁suspicion	-10.0001
▁declaration	-10.0004
▁core	-10.0008
▁reflected	-10.0009
▁camera	-10.0015
▁Je	-10.0017
▁alternative	-10.0031
▁bag	-10.0035
▁features	-10.0036
▁cool	-10.0037
▁San	-10.0046
ee	-10.0068
va	-10.0075
▁checked	-10.0076
▁save	-10.0078
mun	-10.0082
▁pushed	-10.0088
▁pick	-10.009
▁trustee	-10.0102
jong	-10.0107
▁parliamentary	-10.0108
▁excessive	-10.0111
▁correct	-10.0117
▁justice	-10.0119
▁functions	-10.0123
▁attitude	-10.0126
▁animal	-10.013
▁officers	-10.0138
ize	-10.0139
▁scored	-10.0139
▁rooms	-10.0144
▁characters	-10.0145
▁display	-10.0152
id	-10.0154
▁minute	-10.0159
▁dispute	-10.016
men	-10.0166
▁accepted	-10.0175
ial	-10.019
ish	-10.0191
▁integrated	-10.0191
▁Middle	-10.0198
▁painting	-10.02
▁younger	-10.0201
▁judicial	-10.0201
▁Today	-10.0203
▁suddenly	-10.0207
▁secured	-10.0211
▁looked	-10.0214
seo	-10.0224
▁balance	-10.0226
▁Investment	-10.0233
▁establishing	-10.0233
▁currency	-10.0236
▁square	-10.0236
▁interpreted	-10.0239
▁sending	-10.0241
▁subparagraph	-10.0242
▁gather	-10.0247
red	-10.0252
▁marriage	-10.0257
▁suspended	-10.0266
▁injured	-10.027
▁AI	-10.0282
▁Medical	-10.0284
▁kinds	-10.029
▁seemed	-10.0291
com	-10.0296
▁presentation	-10.0301
▁ice	-10.0304
▁excluded	-10.0306
▁politics	-10.0308
▁debt	-10.0309
▁runs	-10.0315
▁applying	-10.0328
kyung	-10.0331
▁reporter	-10.0336
▁operator	-10.0345
▁Unlike	-10.0347
▁kindergartens	-10.0347
▁Rights	-10.0351
▁proper	-10.0371
▁comments	-10.0375
▁net	-10.0378
▁Team	-10.0384
▁scale	-10.0384
▁experienced	-10.0387
▁walking	-10.0391
▁electricity	-10.0393
chul	-10.0395
▁behavior	-10.0395
▁vulnerable	-10.0397
▁animals	-10.0401
▁Just	-10.0402
▁wall	-10.0409
▁truth	-10.0415
▁fight	-10.0416
▁lunch	-10.0419
▁jointly	-10.0422
▁trading	-10.0435
▁Civil	-10.0435
▁drive	-10.0442
wook	-10.0445
▁India	-10.0446
Gu	-10.0447
▁lawyer	-10.0449
ner	-10.0461
▁Yeon	-10.0479
▁outstanding	-10.0482
▁c	-10.0484
▁southern	-10.0489
▁suit	-10.0489
▁designation	-10.0494
▁league	-10.0495
▁rules	-10.05
▁benefit	-10.05
▁guidance	-10.0503
▁explanation	-10.0508
we	-10.0514
▁clearly	-10.0515
wi	-10.0518
▁finance	-10.0526
▁agree	-10.0532
▁foot	-10.0535
▁2015	-10.0537
▁1,000	-10.0539
off	-10.0541
▁Nowon	-10.0545
▁coast	-10.0546
da	-10.0547
▁finish	-10.0555
▁gradually	-10.0558
▁entry	-10.0563
▁announce	-10.0564
▁overcome	-10.058
▁Hak	-10.0586
▁musical	-10.0591
▁Did	-10.0599
▁Your	-10.0602
vi	-10.0603
▁Indonesia	-10.0604
Pop	-10.0608
▁Joo	-10.0608
▁lose	-10.0618
▁else	-10.0627
▁golf	-10.0629
▁outdoor	-10.0635
▁symptoms	-10.0639
▁o	-10.065
ster	-10.0654
▁rule	-10.0656
▁unfair	-10.0656
▁sister	-10.0661
US	-10.0682
▁innovative	-10.0712
▁Ba	-10.0714
▁doctor	-10.0715
▁via	-10.0717
gil	-10.0725
▁recommendation	-10.0735
▁White	-10.0735
▁realize	-10.0735
▁strengthening	-10.0744
▁stated	-10.0744
lu	-10.0745
em	-10.0752
▁requires	-10.0754
▁route	-10.0758
▁fresh	-10.076
ae	-10.0762
▁continuously	-10.0767
▁civic	-10.0773
▁border	-10.0788
▁sentence	-10.0791
ac	-10.0793
▁certification	-10.08
▁creative	-10.0803
▁conservative	-10.0807
▁Sohn	-10.0814
▁St	-10.0815
▁Saturday	-10.0817
▁plastic	-10.0822
▁regardless	-10.0825
▁stone	-10.0826
▁strongly	-10.0829
▁spot	-10.0865
▁memory	-10.0874
▁System	-10.0875
▁criteria	-10.088
▁distance	-10.0883
▁venture	-10.0885
▁false	-10.0889
▁machine	-10.0897
▁Bareunmirae	-10.09
▁Chungcheong	-10.091
▁committed	-10.0916
▁incurred	-10.0926
▁regulation	-10.0934
▁install	-10.0938
▁Monday	-10.0942
of	-10.0947
▁debut	-10.0957
▁interests	-10.096
▁Pyeongtaek	-10.0962
▁interesting	-10.0963
▁remain	-10.0964
▁recovery	-10.0965
▁battle	-10.097
▁scandal	-10.0978
▁salary	-10.0978
▁applicants	-10.0979
▁suspension	-10.0983
▁conversation	-10.0987
▁Grand	-10.099
▁Children	-10.0997
▁meat	-10.1003
▁hurt	-10.1014
wa	-10.1015
▁tree	-10.1016
▁Rep	-10.1019
▁approved	-10.1028
joon	-10.1029
▁foster	-10.103
▁falls	-10.1035
▁upon	-10.1035
▁sub	-10.1036
▁Consider	-10.1036
▁okay	-10.1045
▁experiences	-10.1047
▁aimed	-10.1057
hi	-10.1063
▁tickets	-10.1069
▁sides	-10.1079
called	-10.1087
▁fear	-10.1091
▁Friday	-10.1095
▁b	-10.1097
ong	-10.1097
▁Film	-10.1118
je	-10.1118
▁ideas	-10.1127
▁author	-10.113
▁Canada	-10.1134
▁subsidize	-10.1135
▁amid	-10.1143
▁Sin	-10.1145
▁thanks	-10.1146
▁BTS	-10.1155
▁transaction	-10.1155
▁concentration	-10.1163
▁signs	-10.1168
▁bar	-10.1168
▁ingredients	-10.1169
▁occurs	-10.1174
▁disclosure	-10.1175
▁regime	-10.1186
▁communicate	-10.1192
he	-10.1192
▁consulting	-10.1194
dy	-10.12
▁Il	-10.12
▁supplement	-10.1205
▁corruption	-10.1219
▁drawn	-10.1222
▁Australia	-10.1233
▁Base	-10.1234
▁lots	-10.1248
▁transactions	-10.1249
▁subparagraphs	-10.1259
▁Ryu	-10.1263
▁reporting	-10.1265
▁enforcement	-10.1266
▁Law	-10.1266
▁cryptocurrency	-10.1271
▁flow	-10.1273
▁expert	-10.1279
▁connected	-10.1287
▁Arts	-10.129
▁setting	-10.1293
▁rescue	-10.1296
▁attracted	-10.1299
▁Google	-10.13
▁2009	-10.1321
▁seek	-10.1325
▁earnest	-10.1325
▁distributed	-10.1325
▁stars	-10.133
▁evening	-10.1334
▁composed	-10.1335
▁offices	-10.1342
▁rural	-10.1351
▁Mu	-10.1353
▁buses	-10.1356
▁frequently	-10.1361
▁menu	-10.1364
▁Soon	-10.1371
▁pop	-10.1373
km	-10.1374
▁childcare	-10.1379
▁Pro	-10.138
▁checking	-10.138
▁efficiency	-10.1389
▁tasks	-10.1392
▁drunk	-10.1393
▁Olympics	-10.1396
▁concluded	-10.1399
▁examine	-10.1399
ups	-10.14
▁ran	-10.1402
▁foods	-10.1404
▁Jeolla	-10.1404
by	-10.1407
▁register	-10.1411
▁importance	-10.1416
▁kindergarten	-10.1421
sion	-10.1427
▁bottom	-10.1427
▁eventually	-10.1427
▁grounds	-10.1432
▁tired	-10.1435
▁Power	-10.1438
▁Award	-10.1438
▁IT	-10.144
30	-10.1465
▁laws	-10.1466
▁institute	-10.1476
▁warning	-10.1478
▁add	-10.1489
rim	-10.149
▁essential	-10.1492
▁maximum	-10.1497
▁Cheonan	-10.1498
▁bio	-10.15
▁putting	-10.1502
▁typhoon	-10.1503
▁SNS	-10.1505
▁auto	-10.1508
▁latest	-10.1512
myung	-10.1513
▁premium	-10.1515
▁Vi	-10.1517
▁obtain	-10.152
▁exceed	-10.1521
▁appeal	-10.1522
▁(3)	-10.1524
ba	-10.1525
▁2016,	-10.1525
chi	-10.1526
▁argued	-10.1534
▁loved	-10.154
class	-10.1541
▁Road	-10.1542
du	-10.1544
so	-10.1551
▁News	-10.1559
▁corporations	-10.1562
▁band	-10.1565
▁Rule	-10.1566
▁inconvenience	-10.1571
▁listed	-10.1578
▁sweet	-10.1601
▁Ye	-10.1608
▁watched	-10.1612
ship	-10.1619
▁achieved	-10.1626
▁complaint	-10.1626
▁port	-10.1628
▁donation	-10.1638
▁seeing	-10.1641
▁Mexico	-10.1642
izing	-10.1644
ring	-10.1657
mer	-10.1663
ors	-10.1666
▁systems	-10.1667
▁Li	-10.1671
▁Supervisory	-10.1695
ut	-10.1698
