<unk>	0
<s>	0
</s>	0
▁the	-2.92311
,	-3.27086
.	-3.43404
▁of	-3.65223
s	-3.683
▁and	-3.86891
▁to	-3.89314
▁a	-4.12272
▁in	-4.21729
-	-4.40711
▁is	-4.56502
▁that	-4.80465
'	-4.83321
▁for	-4.89129
▁	-4.91354
▁I	-5.10743
▁on	-5.11411
▁The	-5.12847
▁be	-5.26206
▁it	-5.27313
▁as	-5.29499
▁with	-5.32441
▁was	-5.36916
▁by	-5.39615
ing	-5.45481
▁are	-5.51029
▁will	-5.52509
▁"	-5.58012
▁at	-5.70621
ed	-5.73557
▁from	-5.79467
▁you	-5.7979
▁have	-5.83379
▁has	-5.8738
t	-5.91213
▁which	-5.92069
▁who	-5.96019
▁not	-5.96939
d	-5.97247
▁an	-6.01
▁this	-6.10856
th	-6.11256
▁Korea	-6.1249
▁but	-6.17178
▁(	-6.17634
▁In	-6.22057
▁can	-6.22396
▁or	-6.24698
▁said	-6.33656
▁It	-6.36187
m	-6.36985
▁shall	-6.37985
?	-6.39425
▁year	-6.39936
▁been	-6.4245
▁time	-6.42568
▁he	-6.43274
ly	-6.44145
▁were	-6.45351
"	-6.49515
▁there	-6.50125
▁Korean	-6.51631
▁so	-6.51678
▁A	-6.55734
▁Kim	-6.56653
▁his	-6.58903
."	-6.59557
)	-6.5962
▁such	-6.60061
▁also	-6.61509
▁after	-6.62838
▁people	-6.63127
y	-6.64564
▁when	-6.65938
▁more	-6.66747
er	-6.67628
▁their	-6.67729
▁if	-6.71662
S	-6.71719
▁they	-6.72234
▁than	-6.728
▁first	-6.7303
▁out	-6.73986
▁about	-6.74496
n	-6.74587
▁head	-6.75629
e	-6.77365
▁we	-6.83502
in	-6.85964
▁Gyeonggi	-6.86743
▁because	-6.88935
▁one	-6.90065
▁Seoul	-6.93872
▁my	-6.94282
al	-6.95925
▁up	-6.98709
▁government	-6.98714
do	-6.99238
▁where	-7.00775
▁all	-7.00984
re	-7.02342
▁may	-7.02863
▁had	-7.03387
▁public	-7.04375
▁its	-7.0461
▁me	-7.05088
▁through	-7.06804
gu	-7.08307
▁won	-7.0883
▁last	-7.09579
▁including	-7.11652
▁other	-7.11864
▁do	-7.12638
▁under	-7.13165
▁Gu	-7.13667
▁This	-7.14099
▁new	-7.1487
▁two	-7.15017
▁1	-7.15347
▁like	-7.15676
▁due	-7.1649
▁only	-7.16707
▁North	-7.18444
▁U	-7.18613
r	-7.18691
▁over	-7.20487
,"	-7.20566
▁day	-7.21002
▁2	-7.21746
▁your	-7.21975
▁held	-7.23531
▁Province	-7.2443
▁no	-7.24839
ll	-7.2529
st	-7.26058
▁Lee	-7.27194
▁high	-7.27354
▁companies	-7.27865
/	-7.27907
ri	-7.28602
▁would	-7.30509
▁should	-7.30698
▁National	-7.3139
▁re	-7.31472
es	-7.32047
▁support	-7.33982
▁work	-7.3523
▁If	-7.35381
a	-7.36074
▁made	-7.36185
▁number	-7.37029
▁local	-7.37061
▁As	-7.37981
▁many	-7.38754
▁We	-7.38809
o	-7.38872
▁into	-7.39043
▁market	-7.40211
▁years	-7.40585
▁3	-7.414
▁make	-7.41599
▁company	-7.42329
▁between	-7.42829
▁business	-7.42863
▁system	-7.43766
▁them	-7.44023
▁take	-7.44725
:	-7.45285
▁use	-7.45365
l	-7.46968
▁school	-7.47102
▁even	-7.4746
▁since	-7.4935
I	-7.49542
se	-7.49981
▁There	-7.50136
i	-7.51094
▁go	-7.52451
▁while	-7.5248
▁members	-7.52557
▁President	-7.53288
▁well	-7.53843
▁order	-7.54561
▁Park	-7.55346
▁good	-7.55694
▁10	-7.56243
k	-7.56747
▁each	-7.57234
▁team	-7.57496
le	-7.57803
),	-7.5856
▁her	-7.60089
▁He	-7.60881
▁want	-7.61585
▁think	-7.62331
ve	-7.62665
▁get	-7.62688
▁5	-7.63063
▁management	-7.64064
▁place	-7.64264
▁being	-7.64417
or	-7.6451
▁next	-7.64614
▁expected	-7.64905
A	-7.64913
▁during	-7.65379
▁three	-7.65436
▁some	-7.65796
▁When	-7.66001
▁S	-7.66085
▁project	-7.66692
▁any	-7.67512
▁Article	-7.67685
ation	-7.6777
▁our	-7.68795
▁official	-7.68841
▁4	-7.68916
▁meeting	-7.69122
▁million	-7.69433
▁City	-7.69445
▁etc	-7.69639
▁before	-7.69643
▁Party	-7.69772
▁Ministry	-7.69929
on	-7.70508
▁p	-7.70862
▁K	-7.70862
▁know	-7.71251
il	-7.71341
▁various	-7.71501
▁person	-7.71502
▁Act	-7.71739
▁students	-7.71802
▁need	-7.72097
an	-7.72644
▁office	-7.72844
▁could	-7.73263
▁Do	-7.73433
▁area	-7.73579
p	-7.74385
▁necessary	-7.74726
▁second	-7.74809
b	-7.75487
ers	-7.76457
▁plan	-7.76761
▁month	-7.7691
▁B	-7.76947
▁police	-7.7696
▁case	-7.77034
▁China	-7.77108
▁Committee	-7.77522
▁what	-7.77645
it	-7.78179
▁same	-7.78259
ur	-7.79686
▁most	-7.79764
▁E	-7.80023
g	-7.80674
ro	-7.80901
▁19	-7.8127
▁now	-7.81608
▁education	-7.81615
▁residents	-7.82072
▁special	-7.82188
▁service	-7.82364
ic	-7.82489
▁long	-7.82633
▁used	-7.82975
▁Metropolitan	-7.83026
ment	-7.83255
▁world	-7.83669
▁without	-7.83767
▁don	-7.83985
▁South	-7.84187
C	-7.84282
▁Government	-7.85858
▁de	-7.86166
▁days	-7.86221
▁products	-7.87394
▁end	-7.87619
▁former	-7.87798
▁right	-7.87798
en	-7.87943
▁life	-7.87973
▁around	-7.87992
▁Center	-7.88385
▁information	-7.88438
The	-7.8847
▁how	-7.88791
▁industry	-7.88842
▁20	-7.89028
▁am	-7.89139
▁You	-7.89234
▁investigation	-7.89363
▁C	-7.89676
▁related	-7.89686
▁small	-7.90082
▁just	-7.90506
nt	-7.90662
ra	-7.91032
▁event	-7.91068
▁city	-7.91077
▁According	-7.9137
▁development	-7.92109
▁lot	-7.92137
▁6	-7.93304
ion	-7.9378
▁facilities	-7.9388
▁saying	-7.9511
▁center	-7.95412
ho	-7.95416
▁increase	-7.95466
▁children	-7.95707
dong	-7.95922
▁following	-7.96527
▁country	-7.96715
▁large	-7.96737
D	-7.96965
▁billion	-7.97053
▁see	-7.97069
▁home	-7.97373
▁much	-7.97426
she	-7.98141
▁within	-7.98492
c	-7.98653
ive	-7.98852
nd	-7.98935
▁7	-7.99361
▁period	-7.99475
▁Moon	-7.9979
▁food	-7.99863
▁performance	-8.0019
P	-8.00812
▁rate	-8.00818
▁fact	-8.01171
▁On	-8.01176
▁price	-8.01513
▁among	-8.01812
▁announced	-8.01842
2	-8.01894
▁group	-8.01994
▁did	-8.02284
▁help	-8.02458
▁University	-8.02614
▁social	-8.03228
▁against	-8.03337
▁operation	-8.04218
▁national	-8.04263
▁party	-8.04567
▁economic	-8.0481
▁G	-8.04925
▁very	-8.05221
▁process	-8.05228
▁fire	-8.0574
▁referred	-8.06255
▁Jung	-8.06985
▁total	-8.07211
▁water	-8.07504
▁come	-8.07934
un	-8.08071
ar	-8.08198
T	-8.0831
ity	-8.08734
ul	-8.09008
u	-8.09067
▁way	-8.0938
▁found	-8.09626
▁report	-8.09861
▁At	-8.09861
M	-8.1002
▁financial	-8.10068
▁him	-8.10306
▁part	-8.10394
▁back	-8.10438
B	-8.10486
▁whether	-8.10644
▁she	-8.11231
▁become	-8.11453
▁Jae	-8.11461
▁situation	-8.11616
▁charge	-8.11765
▁attention	-8.1371
▁product	-8.14132
▁going	-8.145
▁family	-8.14636
▁8	-8.14761
▁budget	-8.15098
▁car	-8.15262
▁un	-8.15281
▁policy	-8.15285
▁change	-8.15455
▁difficult	-8.16076
▁future	-8.16107
▁'	-8.16148
▁visit	-8.16165
▁30	-8.16221
▁provide	-8.16951
▁Governor	-8.16991
▁those	-8.17098
▁hard	-8.1754
▁construction	-8.18026
▁working	-8.1821
▁power	-8.18288
▁cases	-8.18408
▁amount	-8.18552
▁set	-8.18923
▁again	-8.19133
▁officials	-8.19215
ne	-8.19499
▁every	-8.1967
▁means	-8.19977
▁committee	-8.20542
▁different	-8.2073
ent	-8.20834
▁9	-8.20848
▁Minister	-8.21073
▁down	-8.21107
up	-8.21153
▁member	-8.21392
▁Office	-8.21472
the	-8.21727
▁together	-8.21907
h	-8.22409
G	-8.2284
▁interest	-8.23049
▁measures	-8.23067
▁culture	-8.23741
▁Dong	-8.23768
▁problem	-8.24133
▁activities	-8.24519
▁hope	-8.24554
to	-8.247
▁particular	-8.24833
▁Busan	-8.25254
E	-8.25511
her	-8.25569
▁term	-8.25738
min	-8.25754
ary	-8.25951
▁reported	-8.26053
▁received	-8.26085
ry	-8.26098
▁possible	-8.26168
▁Ordinance	-8.2624
san	-8.26264
▁countries	-8.26301
hereinafter	-8.26431
f	-8.27045
▁real	-8.27212
▁sales	-8.27271
▁best	-8.2731
▁say	-8.27327
▁Assembly	-8.27429
▁province	-8.27664
▁room	-8.28091
▁major	-8.28105
▁Please	-8.28366
ter	-8.28465
▁Japan	-8.28596
▁private	-8.28674
ma	-8.28958
▁percent	-8.29028
▁That	-8.29098
▁main	-8.2942
▁give	-8.29527
able	-8.2959
O	-8.29704
▁director	-8.29748
na	-8.30003
▁job	-8.30031
▁matters	-8.30165
▁US	-8.3049
We	-8.30524
▁game	-8.30562
▁experience	-8.30655
▁women	-8.30675
▁So	-8.30706
▁reason	-8.30863
▁11	-8.31133
F	-8.31178
▁No	-8.31372
▁start	-8.31427
▁Re	-8.31902
▁foreign	-8.31973
▁Samsung	-8.32147
w	-8.32476
▁until	-8.32586
ce	-8.32677
▁four	-8.32683
▁based	-8.32877
▁here	-8.32889
▁show	-8.32931
▁P	-8.32965
▁department	-8.33053
▁today	-8.33065
▁using	-8.33084
")	-8.33095
▁important	-8.33119
▁money	-8.33223
▁Education	-8.33372
▁An	-8.33435
▁pay	-8.33544
▁general	-8.3368
▁areas	-8.34182
▁past	-8.34234
▁check	-8.34249
▁too	-8.3431
L	-8.34331
▁data	-8.34344
ate	-8.34371
▁technology	-8.34473
▁M	-8.34647
▁12	-8.34786
▁growth	-8.34816
▁Chinese	-8.34947
3	-8.35021
▁15	-8.35076
▁increased	-8.35155
mi	-8.35392
▁five	-8.35619
▁able	-8.35691
▁president	-8.35722
▁investment	-8.35964
▁per	-8.35977
▁half	-8.36042
▁test	-8.36112
▁why	-8.36125
▁week	-8.36389
rd	-8.36412
▁Japanese	-8.36419
▁Han	-8.36518
▁still	-8.36676
▁decided	-8.36746
▁left	-8.36839
li	-8.36978
▁workers	-8.37014
▁media	-8.37118
▁request	-8.37243
▁Council	-8.37252
▁level	-8.37272
R	-8.37283
▁came	-8.37365
▁safety	-8.3769
el	-8.37733
4	-8.37742
▁off	-8.37975
▁New	-8.38002
▁house	-8.38098
▁result	-8.38418
▁D	-8.38532
▁building	-8.39182
▁making	-8.39322
v	-8.39448
▁low	-8.3954
▁us	-8.40171
▁co	-8.40578
▁early	-8.40608
▁After	-8.40787
▁find	-8.41294
▁tax	-8.41324
▁Trump	-8.4138
▁receive	-8.41405
▁feel	-8.4187
▁T	-8.41987
▁e	-8.42129
▁pursua	-8.4222
won	-8.42407
▁took	-8.42648
▁labor	-8.42812
▁issue	-8.43523
▁military	-8.43591
ci	-8.43597
▁released	-8.4376
at	-8.43869
▁results	-8.43999
▁health	-8.44101
▁projects	-8.44301
▁own	-8.44372
▁name	-8.44496
▁site	-8.4456
▁What	-8.44666
▁paragraph	-8.44767
▁agreement	-8.44849
et	-8.4525
am	-8.45494
▁domestic	-8.45834
▁KRW	-8.45844
▁F	-8.45877
▁Incheon	-8.45903
de	-8.4632
▁purpose	-8.46422
te	-8.46689
▁relevant	-8.4677
▁research	-8.46906
▁affairs	-8.47131
si	-8.47199
▁Cho	-8.47221
▁Ma	-8.4748
▁these	-8.47848
▁demand	-8.47886
▁However	-8.48028
▁law	-8.48164
▁care	-8.4824
▁economy	-8.48244
▁global	-8.48283
.”	-8.48651
▁Co	-8.49159
▁strong	-8.49177
▁Choi	-8.49178
lo	-8.49231
▁cultural	-8.49367
▁t	-8.49927
▁f	-8.50235
▁state	-8.50338
K	-8.50406
▁young	-8.50429
▁For	-8.50479
▁Dae	-8.50485
▁called	-8.50518
ist	-8.50655
▁hold	-8.50775
▁open	-8.50781
▁front	-8.5108
ting	-8.51448
▁environment	-8.51749
▁must	-8.51823
▁Chairman	-8.51848
▁does	-8.51849
ated	-8.51995
us	-8.52031
▁great	-8.52033
▁put	-8.52128
▁Although	-8.52136
▁addition	-8.52312
▁human	-8.52388
▁attached	-8.52555
▁payment	-8.52617
▁Hong	-8.52756
H	-8.52935
▁Court	-8.53013
▁citizens	-8.53153
▁18	-8.53227
1	-8.53503
▁chairman	-8.5371
▁current	-8.53778
po	-8.53854
▁create	-8.54154
▁plans	-8.54633
▁look	-8.54698
ia	-8.54816
▁full	-8.5497
▁medical	-8.55056
▁My	-8.55062
▁less	-8.55075
ha	-8.55086
▁live	-8.55102
▁Institute	-8.55356
▁court	-8.55377
▁music	-8.55485
ng	-8.55608
man	-8.55676
▁prosecution	-8.55678
▁went	-8.55814
▁play	-8.55816
ch	-8.55837
▁already	-8.55865
▁body	-8.56104
est	-8.56178
).	-8.56258
▁meet	-8.56359
ta	-8.56462
▁Jong	-8.56489
▁point	-8.56535
▁prevent	-8.56544
▁provincial	-8.56575
▁13	-8.56618
▁established	-8.56868
la	-8.56991
▁once	-8.56994
▁May	-8.57212
▁according	-8.57385
▁hours	-8.57394
▁times	-8.57598
N	-8.57698
▁side	-8.57736
▁O	-8.57897
▁trade	-8.57905
▁please	-8.58088
▁love	-8.58235
jin	-8.58338
▁paid	-8.58355
▁participate	-8.58449
ization	-8.58582
▁free	-8.58869
▁floor	-8.58928
▁season	-8.58937
▁expenses	-8.58967
▁man	-8.5925
▁To	-8.59426
▁stage	-8.59441
▁program	-8.59443
id	-8.59722
▁competition	-8.59791
▁both	-8.60208
ge	-8.60248
▁cooperation	-8.60311
▁self	-8.60367
ted	-8.60678
▁employees	-8.60894
▁fine	-8.60962
▁services	-8.61154
▁Association	-8.61251
ness	-8.61277
▁apply	-8.61628
▁send	-8.61642
▁land	-8.61645
▁seems	-8.61742
7	-8.61881
▁top	-8.62025
▁space	-8.62052
z	-8.6219
rs	-8.62194
▁16	-8.62298
▁line	-8.62329
▁conducted	-8.62481
▁big	-8.62517
▁lead	-8.6253
▁explained	-8.62543
▁living	-8.62545
▁Young	-8.62698
▁14	-8.62765
▁V	-8.6312
▁cannot	-8.63125
vi	-8.63178
▁They	-8.63374
▁selected	-8.63459
su	-8.63515
▁District	-8.6372
▁pre	-8.63814
▁months	-8.6398
▁recently	-8.64114
▁production	-8.64128
▁application	-8.64132
ju	-8.6418
▁date	-8.64348
▁old	-8.64515
▁ceremony	-8.64908
▁contract	-8.64929
▁training	-8.65049
▁Service	-8.65151
▁position	-8.65236
0	-8.65242
▁design	-8.65249
ca	-8.65283
▁inter	-8.654
▁late	-8.65471
sa	-8.65552
tic	-8.65604
▁got	-8.65618
▁morning	-8.6564
▁class	-8.65787
ti	-8.66011
ru	-8.66165
age	-8.66367
▁United	-8.66423
co	-8.665
▁field	-8.66742
▁100	-8.66743
ck	-8.66821
▁Shin	-8.67001
▁organization	-8.67071
▁Democratic	-8.67129
▁Since	-8.67341
▁inspection	-8.67384
time	-8.67399
▁organizations	-8.67789
▁continue	-8.67812
▁representative	-8.67967
im	-8.68052
▁popular	-8.6826
▁English	-8.68279
▁summit	-8.68361
▁agency	-8.68362
U	-8.68366
be	-8.68472
▁cost	-8.68508
▁along	-8.68835
ol	-8.68887
▁book	-8.69014
▁short	-8.69051
▁then	-8.69133
▁accident	-8.69136
▁prices	-8.69181
gi	-8.69197
▁away	-8.69384
ating	-8.69466
▁started	-8.69644
▁administration	-8.69727
di	-8.69738
▁non	-8.69899
▁became	-8.69942
ant	-8.7011
▁taking	-8.70326
mo	-8.70349
▁improve	-8.70563
▁opening	-8.70676
▁community	-8.70796
▁thought	-8.70804
▁visited	-8.70903
is	-8.71153
▁Se	-8.71194
▁income	-8.71221
▁better	-8.71419
▁administrative	-8.71536
▁welfare	-8.71767
ang	-8.71785
▁war	-8.71917
▁air	-8.72069
▁final	-8.72072
▁likely	-8.72088
▁decision	-8.72134
▁(1)	-8.72175
ke	-8.72244
me	-8.72277
▁leader	-8.72382
▁video	-8.72514
▁Gwangju	-8.72543
▁international	-8.72614
▁Where	-8.72686
less	-8.72693
▁Mayor	-8.72709
▁night	-8.72857
▁Commission	-8.72884
soo	-8.73071
▁establish	-8.73212
▁Seo	-8.73338
▁another	-8.73435
▁asked	-8.73546
▁led	-8.73594
▁soon	-8.73802
▁tell	-8.73997
▁Kang	-8.74052
▁election	-8.74097
ok	-8.74252
▁treatment	-8.74335
as	-8.74463
▁b	-8.74535
▁g	-8.74605
▁School	-8.74701
▁damage	-8.74703
▁promote	-8.74799
▁World	-8.7481
ance	-8.74928
▁17	-8.75007
▁move	-8.75027
▁child	-8.75112
▁exchange	-8.75206
ong	-8.75454
▁De	-8.75512
ver	-8.75529
▁pro	-8.75554
young	-8.75697
▁Ji	-8.75811
▁Ha	-8.75832
no	-8.75863
▁located	-8.7608
▁account	-8.76311
▁third	-8.7634
▁history	-8.76476
▁trial	-8.76484
ial	-8.76577
▁let	-8.76597
x	-8.76761
▁role	-8.76874
▁store	-8.7712
▁things	-8.77138
▁form	-8.7754
▁known	-8.77559
▁Even	-8.7773
▁security	-8.77927
▁March	-8.77947
▁confirmed	-8.7802
▁showed	-8.78095
▁Group	-8.78269
▁subject	-8.78314
▁survey	-8.7849
▁Jeju	-8.78497
▁control	-8.78524
▁Ho	-8.78784
ir	-8.78932
▁light	-8.79053
pe	-8.79076
▁International	-8.79093
▁face	-8.79174
▁return	-8.79263
▁senior	-8.79342
▁With	-8.79409
▁parents	-8.79482
um	-8.79863
▁rights	-8.79865
ty	-8.79988
▁began	-8.80044
▁caused	-8.80115
▁attended	-8.80411
8	-8.80418
▁provided	-8.80506
",	-8.80803
▁hospital	-8.8081
6	-8.81013
▁exhibition	-8.81046
▁Nam	-8.81087
▁didn	-8.81122
▁problems	-8.8124
▁added	-8.81339
▁Police	-8.81376
▁region	-8.81824
op	-8.81917
▁employment	-8.81927
▁sent	-8.82061
ling	-8.82191
▁Jin	-8.82481
ring	-8.8257
▁How	-8.8261
▁Bo	-8.82763
▁movie	-8.82815
▁value	-8.82861
▁middle	-8.82973
▁response	-8.83028
▁previous	-8.83169
▁dis	-8.83177
▁ex	-8.83224
▁additional	-8.83269
year	-8.83507
▁institutions	-8.83689
▁age	-8.83731
ine	-8.83754
▁policies	-8.83878
▁card	-8.83893
▁art	-8.84081
▁political	-8.84333
▁run	-8.84424
▁society	-8.8443
▁ruling	-8.845
▁festival	-8.84513
▁far	-8.84551
▁review	-8.84608
▁road	-8.84658
▁housing	-8.84721
It	-8.84799
▁district	-8.84866
▁quality	-8.84901
▁phone	-8.8494
▁players	-8.84989
▁buy	-8.85044
▁leave	-8.85111
▁having	-8.85264
▁keep	-8.8535
▁bus	-8.85362
▁House	-8.85382
▁fans	-8.85396
▁25	-8.85548
▁24	-8.85574
▁Mi	-8.85616
woo	-8.85706
▁overseas	-8.85712
▁participated	-8.85807
▁cause	-8.85941
(	-8.86045
▁persons	-8.86064
▁Can	-8.8619
▁travel	-8.86216
▁minutes	-8.8636
ous	-8.86507
9	-8.86695
▁actively	-8.8673
ga	-8.86807
▁supply	-8.86826
▁directly	-8.86984
▁present	-8.87042
▁changed	-8.87047
▁little	-8.87395
▁experts	-8.87443
▁prepare	-8.87455
▁opposition	-8.87481
▁pointed	-8.87519
▁joint	-8.87712
▁Yang	-8.87893
▁effect	-8.88144
▁increasing	-8.88154
▁conduct	-8.88245
▁near	-8.88348
ies	-8.88407
▁R	-8.88451
▁Min	-8.88603
▁chief	-8.88617
▁match	-8.88684
▁hit	-8.88738
▁insurance	-8.88817
▁call	-8.88821
▁enjoy	-8.88823
Korean	-8.88902
ized	-8.88916
▁April	-8.88947
▁Tae	-8.89038
▁promotion	-8.89196
▁stock	-8.89232
▁study	-8.89658
old	-8.89736
one	-8.89806
▁Na	-8.89841
▁six	-8.89911
▁facility	-8.89996
W	-8.89997
▁Me	-8.90052
▁develop	-8.90074
ism	-8.90188
▁50	-8.90368
▁Sang	-8.90373
▁view	-8.90415
bu	-8.90516
▁completed	-8.90776
▁States	-8.91013
▁film	-8.91043
5	-8.91142
▁basic	-8.91155
▁traditional	-8.91205
▁applied	-8.91248
▁Jang	-8.91284
▁Wa	-8.91289
▁con	-8.91311
▁manager	-8.91334
▁civil	-8.91473
▁schools	-8.91539
▁later	-8.91569
ad	-8.91675
▁operate	-8.9171
▁press	-8.91809
lu	-8.91883
▁funds	-8.91914
▁raised	-8.92016
▁conditions	-8.92022
▁existing	-8.92058
▁June	-8.92282
▁really	-8.92301
▁Sung	-8.92353
▁always	-8.92366
▁H	-8.92428
▁given	-8.92578
▁Liberty	-8.92847
▁trillion	-8.92847
▁evaluation	-8.93206
▁Station	-8.93243
▁revealed	-8.93408
▁Provincial	-8.93436
pi	-8.9352
▁customers	-8.93535
▁Public	-8.93648
▁businesses	-8.9384
▁July	-8.9399
▁CEO	-8.94131
▁sector	-8.94246
cheon	-8.94689
▁21	-8.94951
ung	-8.95028
▁trip	-8.95226
▁death	-8.95271
▁share	-8.95356
▁Be	-8.95712
▁But	-8.95764
▁advance	-8.95791
▁jobs	-8.95857
▁Jeong	-8.95876
▁often	-8.9588
ction	-8.95951
▁materials	-8.95975
▁eat	-8.95992
▁hand	-8.96155
▁student	-8.9634
▁least	-8.96357
▁industrial	-8.96517
▁taken	-8.96591
▁close	-8.96663
▁seen	-8.96663
▁rather	-8.96826
ally	-8.96907
way	-8.96943
▁emergency	-8.97092
▁Sa	-8.97322
▁story	-8.97372
▁lack	-8.97389
▁wage	-8.97423
▁Song	-8.97509
▁Si	-8.97594
▁Su	-8.97704
▁Cheong	-8.97735
▁Supreme	-8.97881
▁higher	-8.97955
▁27	-8.97974
▁medium	-8.98215
hyun	-8.98352
▁largest	-8.98506
▁Yoon	-8.98614
▁recent	-8.98634
pa	-8.98702
▁Affairs	-8.98932
▁Bank	-8.98941
▁rise	-8.9908
▁though	-8.99195
”	-8.99376
▁compared	-8.99405
▁planning	-8.99489
▁easy	-8.99607
▁possibility	-8.99703
ful	-8.99818
▁purchase	-8.99837
ni	-9.00055
▁di	-9.00418
ian	-9.00438
▁operating	-9.00498
▁clear	-9.006
▁average	-9.00628
▁Financial	-9.00839
▁met	-9.01106
▁never	-9.01183
▁events	-9.01233
▁ago	-9.01639
▁scene	-9.01682
▁Form	-9.01779
mb	-9.0181
▁list	-9.01895
ning	-9.02144
▁size	-9.02202
▁key	-9.02355
▁23	-9.02395
▁contact	-9.02434
▁Some	-9.02569
hee	-9.02705
▁post	-9.02781
▁2018	-9.02814
▁introduced	-9.02818
▁looking	-9.02838
▁submit	-9.02882
▁regular	-9.02882
▁outside	-9.02888
▁mother	-9.02967
▁enter	-9.03014
▁Seung	-9.03166
▁Kyung	-9.03219
▁September	-9.03259
▁conference	-9.03283
hi	-9.0329
ex	-9.0337
▁en	-9.0337
▁22	-9.03383
out	-9.03479
▁expand	-9.03491
▁others	-9.0368
▁energy	-9.03769
▁lower	-9.03794
▁council	-9.03853
▁establishment	-9.03924
▁news	-9.03962
▁professor	-9.03971
▁course	-9.03977
▁few	-9.04091
ize	-9.04144
▁fees	-9.04147
▁goal	-9.04193
term	-9.04339
▁issues	-9.04358
▁illegal	-9.04385
▁Hyun	-9.04595
▁officer	-9.04711
▁Pa	-9.04806
▁ask	-9.04825
▁Hyundai	-9.04884
▁dust	-9.04926
▁Asian	-9.05103
▁something	-9.05194
▁Festival	-9.05224
▁audit	-9.05244
▁believe	-9.05338
▁families	-9.05446
▁understand	-9.05448
▁enough	-9.05567
per	-9.05868
bo	-9.06202
▁costs	-9.06207
▁language	-9.06235
▁friend	-9.06324
▁heart	-9.06358
▁created	-9.0637
▁works	-9.06381
ut	-9.06517
▁cities	-9.06659
▁controversy	-9.06736
▁disaster	-9.06788
▁40	-9.06923
▁complex	-9.06926
▁village	-9.06967
▁Department	-9.07065
▁seven	-9.071
▁active	-9.07117
▁spread	-9.07178
▁Management	-9.07204
▁friends	-9.07323
▁L	-9.07385
tion	-9.07406
▁Gangwon	-9.07419
▁Provided	-9.0743
▁talk	-9.07435
▁legal	-9.07644
▁accordance	-9.0771
▁While	-9.07793
land	-9.07938
Y	-9.07996
▁Yes	-9.07996
om	-9.08002
▁reduce	-9.08051
▁professional	-9.08074
▁Mo	-9.08079
▁currently	-9.08282
▁developed	-9.08286
▁prepared	-9.08302
▁method	-9.08312
▁risk	-9.08358
▁opinions	-9.08386
▁interview	-9.08449
▁c	-9.08478
▁opinion	-9.08524
▁Agency	-9.08534
▁improvement	-9.08698
▁growing	-9.08733
▁vehicle	-9.08832
▁Then	-9.08878
▁yet	-9.08943
▁28	-9.09022
▁words	-9.091
▁Chang	-9.09131
▁photo	-9.09294
▁Research	-9.09295
▁points	-9.09422
▁afternoon	-9.09437
▁schedule	-9.09468
▁content	-9.09565
▁26	-9.09595
▁bank	-9.09777
▁try	-9.09792
▁record	-9.09806
▁Go	-9.09934
▁status	-9.09972
▁station	-9.10149
sized	-9.10162
▁She	-9.10337
▁li	-9.10357
▁equipment	-9.10384
nam	-9.10415
▁men	-9.10452
▁Trade	-9.1053
▁leading	-9.10567
▁October	-9.10653
ki	-9.10663
▁union	-9.10693
▁items	-9.10707
▁round	-9.10709
go	-9.10817
▁needed	-9.10837
▁opened	-9.1086
▁”	-9.10884
▁documents	-9.10925
▁kind	-9.10926
▁communication	-9.11032
▁groups	-9.11048
▁vice	-9.11153
▁sports	-9.11214
▁individual	-9.11353
▁expressed	-9.11358
▁question	-9.11365
▁female	-9.11412
▁waste	-9.1154
▁reform	-9.11551
▁target	-9.11666
▁online	-9.11757
▁Administration	-9.11903
▁Land	-9.12045
▁stop	-9.12125
▁efforts	-9.12201
wa	-9.12219
▁rain	-9.12417
he	-9.12529
▁tomorrow	-9.12543
▁Ro	-9.12602
gun	-9.12602
▁parties	-9.12655
act	-9.12661
▁getting	-9.12692
fi	-9.12741
ven	-9.1275
▁continued	-9.12866
ji	-9.12883
▁similar	-9.12929
▁deal	-9.12952
▁heat	-9.1307
▁transfer	-9.13123
▁regulations	-9.13279
▁sold	-9.13357
▁passed	-9.134
les	-9.1343
▁starting	-9.13555
▁Internet	-9.13558
▁single	-9.13724
mp	-9.13729
▁written	-9.13787
▁secretary	-9.13869
▁drama	-9.13893
▁personnel	-9.13965
ot	-9.14135
ba	-9.14187
▁model	-9.14188
▁capital	-9.14263
▁Chung	-9.14426
▁Ga	-9.14428
▁Yoo	-9.1451
▁relationship	-9.14527
▁designated	-9.14549
▁governor	-9.146
▁rest	-9.14858
▁programs	-9.14944
▁Gangnam	-9.14955
▁message	-9.1505
▁happy	-9.15069
▁fund	-9.15077
▁personal	-9.15124
▁traffic	-9.15125
▁Prime	-9.15182
ap	-9.15204
▁hall	-9.15354
line	-9.1549
▁staff	-9.15602
▁Mr	-9.15648
▁Electronics	-9.15672
▁N	-9.15772
▁university	-9.159
▁Justice	-9.15921
▁club	-9.15979
▁statement	-9.15995
▁sorry	-9.16017
▁session	-9.16033
va	-9.16109
▁minimum	-9.16204
▁considered	-9.16268
▁Yong	-9.16299
we	-9.16323
▁authorities	-9.1638
▁protect	-9.16403
▁attend	-9.16414
▁Sun	-9.16486
com	-9.16549
ide	-9.16551
▁August	-9.16566
▁burden	-9.16585
▁Health	-9.16624
▁told	-9.16679
▁quarter	-9.1668
▁po	-9.16836
▁transportation	-9.16944
▁standard	-9.16972
▁State	-9.16991
▁Daegu	-9.16998
▁nuclear	-9.17022
▁youth	-9.17072
yeon	-9.17161
▁Po	-9.17219
▁gave	-9.17256
▁credit	-9.17325
der	-9.17327
▁lost	-9.17341
▁natural	-9.17385
▁implement	-9.17503
ak	-9.17559
▁St	-9.1756
▁mind	-9.17569
side	-9.17618
▁read	-9.17648
▁further	-9.1766
▁division	-9.17739
▁fall	-9.17771
ber	-9.17783
▁January	-9.17795
▁bring	-9.17838
▁estate	-9.17989
sh	-9.18051
▁included	-9.18098
▁daily	-9.18183
▁sp	-9.1822
▁contents	-9.18224
▁mobile	-9.18241
▁ahead	-9.183
▁song	-9.18304
▁bill	-9.18393
▁cr	-9.18437
▁network	-9.18479
▁movement	-9.18497
▁sexual	-9.18549
sion	-9.18595
▁oil	-9.18649
▁Hwang	-9.18663
▁several	-9.18708
▁High	-9.18747
▁Won	-9.18756
▁shows	-9.1881
▁crisis	-9.18845
▁W	-9.18883
▁base	-9.18908
▁concert	-9.1902
▁built	-9.1904
▁pain	-9.19048
▁lives	-9.19092
▁bad	-9.19171
▁dream	-9.19216
▁First	-9.19315
▁makes	-9.1944
▁appointed	-9.19645
▁inside	-9.19728
▁direct	-9.19737
▁Corporation	-9.19747
▁heard	-9.19769
▁hot	-9.19772
▁nation	-9.19929
ence	-9.19938
▁temperature	-9.2003
▁Hall	-9.20047
30	-9.20277
che	-9.20466
▁generation	-9.20807
▁alone	-9.2104
▁candidate	-9.2108
V	-9.21158
In	-9.21186
▁December	-9.21236
▁minister	-9.21367
▁include	-9.21417
▁regional	-9.21441
▁One	-9.21469
▁raise	-9.21665
bi	-9.21721
▁And	-9.22429
▁vehicles	-9.22467
led	-9.22545
ard	-9.22549
▁rice	-9.22794
▁users	-9.22806
▁Vice	-9.22864
▁poor	-9.2298
▁November	-9.23074
▁college	-9.23176
▁parking	-9.23357
▁interested	-9.23662
▁famous	-9.23666
▁certain	-9.23728
▁summer	-9.23811
▁board	-9.23891
▁29	-9.23907
▁structure	-9.23912
▁app	-9.24047
▁win	-9.24073
con	-9.24098
▁TV	-9.24179
▁easily	-9.24263
▁action	-9.2437
▁direction	-9.24486
▁operated	-9.24492
denuclearization	-9.24573
▁charges	-9.24606
▁Culture	-9.24614
▁Labor	-9.24619
▁agencies	-9.24738
▁picture	-9.24775
▁changes	-9.24803
▁needs	-9.24973
▁institution	-9.251
▁regarding	-9.25104
▁apartment	-9.25116
▁commercial	-9.25174
day	-9.25183
▁deliberation	-9.25278
▁Development	-9.25301
wi	-9.25335
▁receiving	-9.25362
ical	-9.25453
▁woman	-9.25466
▁immediately	-9.25475
▁31	-9.25612
▁played	-9.25735
▁central	-9.25738
▁train	-9.25858
▁practice	-9.25905
▁cut	-9.26128
ative	-9.26183
ship	-9.26186
▁opportunity	-9.26241
tal	-9.26269
▁grow	-9.26305
▁cold	-9.26323
ities	-9.26342
▁restaurant	-9.26361
▁carried	-9.2641
▁forward	-9.2661
and	-9.26794
▁ground	-9.26861
▁search	-9.26898
▁approval	-9.27022
▁la	-9.2708
▁highest	-9.27099
▁manage	-9.27171
▁participation	-9.27235
▁answer	-9.27258
▁original	-9.27274
▁property	-9.2739
▁Because	-9.2741
▁driving	-9.27433
▁fee	-9.27461
▁street	-9.27511
▁taste	-9.27618
▁issued	-9.27636
▁urban	-9.27639
yang	-9.27685
▁ball	-9.27811
▁incident	-9.27874
▁Special	-9.27907
▁questions	-9.27908
▁park	-9.28006
ster	-9.28111
▁turn	-9.28211
▁pressure	-9.28336
▁excellent	-9.28367
▁launch	-9.2839
▁available	-9.28474
▁export	-9.28507
▁Island	-9.28536
▁prescribed	-9.28792
▁details	-9.28859
▁mo	-9.29171
▁negotiations	-9.29214
related	-9.29275
▁father	-9.29282
▁patients	-9.29322
▁clean	-9.29348
▁trend	-9.29424
mon	-9.29441
▁concerning	-9.29451
▁sound	-9.29508
▁Among	-9.29534
cu	-9.29542
▁Director	-9.29578
▁terms	-9.29585
men	-9.29596
▁trying	-9.29705
▁Welfare	-9.2973
▁duties	-9.29731
red	-9.29745
▁relations	-9.2978
▁done	-9.29856
▁chance	-9.29883
▁Support	-9.29969
▁anti	-9.30011
▁executive	-9.30034
du	-9.30129
▁God	-9.30336
▁submitted	-9.30345
▁actual	-9.3051
ner	-9.30513
▁Ra	-9.30515
▁Ki	-9.30599
▁considering	-9.30731
▁sh	-9.3074
▁sea	-9.30797
▁February	-9.30869
▁drawing	-9.30919
end	-9.31009
▁watch	-9.31049
▁consumers	-9.31063
▁Security	-9.31067
son	-9.31088
▁type	-9.31278
▁focus	-9.31295
▁common	-9.31339
▁perform	-9.31357
▁Yeong	-9.31761
▁plant	-9.31804
▁brand	-9.31925
▁quickly	-9.31933
▁standards	-9.31956
▁cars	-9.32015
▁coming	-9.32052
▁wanted	-9.32133
seong	-9.32311
tra	-9.32312
▁positive	-9.32356
20	-9.32416
ig	-9.32573
▁Let	-9.32583
tu	-9.32588
▁Foundation	-9.32624
▁learning	-9.32666
▁crime	-9.32713
▁sense	-9.32714
▁determined	-9.32724
▁worth	-9.32849
▁analysis	-9.32894
▁holding	-9.32986
sung	-9.33037
▁Local	-9.33166
▁games	-9.33187
▁example	-9.33371
▁learn	-9.33411
▁presidential	-9.33453
▁disease	-9.33522
▁ship	-9.33556
▁talks	-9.33638
▁impact	-9.33644
▁examination	-9.33923
▁hotel	-9.33939
▁corporate	-9.33972
▁Russia	-9.34158
▁chairperson	-9.34298
▁Yu	-9.34359
▁introduce	-9.34363
▁showing	-9.34508
▁break	-9.34672
▁Le	-9.34728
▁beautiful	-9.34777
▁reduced	-9.34948
▁matter	-9.34998
▁Fund	-9.35019
▁fair	-9.35027
▁intention	-9.35076
▁Bu	-9.35225
▁Day	-9.35274
▁1,	-9.35314
▁color	-9.35426
▁reach	-9.35431
ue	-9.35444
▁parts	-9.35529
tro	-9.35668
king	-9.35673
▁Ja	-9.35813
chi	-9.3584
▁implementation	-9.35869
▁coach	-9.36032
▁distribution	-9.36068
▁(2)	-9.36072
▁fell	-9.36212
▁metropolitan	-9.36277
5%	-9.36317
▁document	-9.36506
▁discuss	-9.36691
▁doesn	-9.36746
uk	-9.36767
▁Woo	-9.36821
▁places	-9.36903
▁industries	-9.36954
▁organized	-9.36978
▁entire	-9.37024
▁unit	-9.37033
level	-9.37043
▁doing	-9.37103
▁eight	-9.37109
▁build	-9.37137
▁thing	-9.37146
▁Union	-9.37176
ct	-9.37212
▁saw	-9.37264
▁eyes	-9.37278
▁Science	-9.37282
▁loan	-9.37321
▁proposal	-9.37447
▁consultation	-9.37502
▁households	-9.37548
▁dance	-9.37628
▁expect	-9.37638
▁Cha	-9.37718
▁Li	-9.37751
▁true	-9.378
▁progress	-9.37816
▁might	-9.37825
▁reflect	-9.37904
▁hands	-9.37959
▁produced	-9.38034
▁Technology	-9.38036
▁felt	-9.3806
▁wave	-9.3809
▁followed	-9.38216
myeon	-9.38226
ip	-9.38279
▁series	-9.38321
▁governments	-9.3837
▁consist	-9.38387
▁pass	-9.3842
vo	-9.3848
tor	-9.3849
▁church	-9.38513
▁Oh	-9.38517
▁speed	-9.38595
▁sanctions	-9.38617
▁hearing	-9.38718
▁Cup	-9.38783
▁performances	-9.3882
▁agricultural	-9.38844
▁required	-9.38938
ite	-9.39047
em	-9.39055
▁sure	-9.39086
▁population	-9.39277
jo	-9.39347
ff	-9.39515
▁letter	-9.39516
▁stores	-9.39752
▁skin	-9.39821
▁delivery	-9.39853
▁failed	-9.4001
▁protection	-9.40017
work	-9.40025
▁caught	-9.40069
▁Lotte	-9.40089
▁concerns	-9.40109
▁peace	-9.40153
pro	-9.40187
▁bit	-9.40265
▁Transport	-9.40411
▁paper	-9.40462
▁Un	-9.40621
ee	-9.40653
▁fast	-9.40802
▁Defense	-9.40912
▁wife	-9.40918
▁Industrial	-9.41121
▁act	-9.41154
▁American	-9.41217
▁Son	-9.41315
▁strengthen	-9.41404
hwa	-9.41449
yong	-9.41504
▁release	-9.41655
▁atmosphere	-9.41774
▁Secretary	-9.41798
▁launched	-9.41821
▁installed	-9.41879
▁difficulties	-9.41921
▁Business	-9.42044
▁scheduled	-9.42051
ie	-9.42097
▁leaders	-9.42219
▁Cultural	-9.42291
▁60	-9.42332
▁moment	-9.42405
tch	-9.42452
▁ordered	-9.42484
▁resources	-9.42518
▁People	-9.42564
▁behind	-9.42588
▁proceed	-9.42637
▁educational	-9.42684
val	-9.42684
▁Economic	-9.42687
▁sell	-9.42702
▁entrance	-9.42811
▁victims	-9.42826
If	-9.42892
seok	-9.42967
▁Lo	-9.42971
▁Asia	-9.42981
▁internal	-9.43075
▁enterprises	-9.4317
ries	-9.43204
▁Ca	-9.43212
▁forest	-9.43248
▁explain	-9.43264
▁son	-9.43326
▁attack	-9.43534
▁o	-9.43545
▁benefits	-9.4359
▁success	-9.43811
▁ten	-9.43829
▁reality	-9.43908
▁takes	-9.4393
▁below	-9.4403
▁Jo	-9.44051
▁screen	-9.44087
▁reduction	-9.4411
▁whole	-9.44116
▁tried	-9.44201
▁influence	-9.44236
ory	-9.44315
▁wrong	-9.44337
▁fourth	-9.44358
ft	-9.44376
▁Con	-9.44435
▁condition	-9.4445
ration	-9.44537
▁writing	-9.44538
▁section	-9.44564
▁Air	-9.44577
▁Safety	-9.44639
rea	-9.44698
▁centers	-9.44745
▁broadcast	-9.44757
▁location	-9.44843
▁elderly	-9.44849
▁participating	-9.44867
▁goods	-9.44873
▁anniversary	-9.44893
▁certificate	-9.44893
▁daughter	-9.44994
local	-9.45025
▁teams	-9.45065
▁score	-9.45076
▁image	-9.45081
▁notice	-9.45113
▁comprehensive	-9.45121
da	-9.45258
dy	-9.45309
▁instead	-9.4535
▁mark	-9.45444
▁follow	-9.45452
▁character	-9.45466
▁weather	-9.45579
▁books	-9.45599
▁falling	-9.45605
ag	-9.45633
▁red	-9.45635
▁address	-9.45656
rt	-9.45731
▁headquarters	-9.45784
▁file	-9.45853
▁gas	-9.4586
ill	-9.45905
▁sites	-9.45952
▁shopping	-9.45992
▁itself	-9.46065
▁Promotion	-9.46065
que	-9.46184
▁profit	-9.46254
▁walk	-9.46308
▁annual	-9.46317
▁wide	-9.46319
▁evidence	-9.46348
▁petition	-9.46453
▁Vietnam	-9.46605
▁raising	-9.46623
ator	-9.46729
▁accounting	-9.46739
▁commissioned	-9.46741
▁Blue	-9.4689
▁wind	-9.4696
▁Many	-9.46981
▁Ahn	-9.47097
▁earlier	-9.47122
▁entered	-9.47181
▁mid	-9.47194
▁filed	-9.47204
▁All	-9.47248
▁died	-9.47309
ja	-9.47392
▁appeared	-9.47408
▁occurred	-9.47415
▁participants	-9.47451
▁specific	-9.47529
▁player	-9.47587
▁gift	-9.47616
▁user	-9.47695
yeong	-9.47745
▁duty	-9.47757
▁ba	-9.47774
▁winter	-9.47778
▁unique	-9.47851
▁requested	-9.4788
▁safe	-9.4792
▁stay	-9.48173
▁Al	-9.48199
izing	-9.48214
▁idea	-9.48285
▁skills	-9.48312
▁volunteer	-9.48558
▁environmental	-9.48685
▁serious	-9.48767
fin	-9.4878
▁universities	-9.48821
▁beginning	-9.49014
▁warm	-9.4902
▁highly	-9.49042
ton	-9.49045
▁Kong	-9.49171
▁Donald	-9.4935
▁Central	-9.49376
▁Ko	-9.49393
▁prize	-9.4943
▁secure	-9.49547
▁Germany	-9.49557
▁yesterday	-9.49562
▁owner	-9.49565
▁website	-9.49695
▁Foreign	-9.49748
▁solve	-9.4982
▁Industry	-9.49828
▁green	-9.49851
▁step	-9.49926
▁stressed	-9.49995
▁hour	-9.50004
▁involved	-9.50028
hwan	-9.50077
▁Pro	-9.50098
▁wait	-9.50178
▁physical	-9.50202
▁conflict	-9.50389
scale	-9.50417
▁taxi	-9.50478
▁sc	-9.50572
ever	-9.50598
▁collection	-9.50657
▁Ex	-9.50809
▁Chief	-9.50848
▁Year	-9.50868
▁holiday	-9.50884
▁anything	-9.50986
han	-9.51003
▁expansion	-9.51114
▁across	-9.51223
▁access	-9.51518
lic	-9.51602
▁accidents	-9.51617
by	-9.51685
▁visitors	-9.51741
▁2016	-9.51755
▁comp	-9.51769
▁ma	-9.51813
▁Infrastructure	-9.51845
J	-9.51913
▁degrees	-9.51946
▁agreed	-9.51958
▁sale	-9.51962
let	-9.52114
▁By	-9.52124
▁creating	-9.5239
▁intends	-9.52416
▁source	-9.52418
ens	-9.52426
▁exercise	-9.525
▁hair	-9.52535
▁variety	-9.52636
fe	-9.52659
▁Lim	-9.52747
▁difference	-9.52894
▁tourism	-9.52898
▁heavy	-9.53048
▁platform	-9.53048
▁violence	-9.53048
▁2019	-9.53157
▁Are	-9.53318
▁teacher	-9.53498
▁multi	-9.53508
▁Finance	-9.53517
▁sub	-9.53544
▁electric	-9.53598
▁usually	-9.53599
▁mountain	-9.53683
ac	-9.53743
▁visiting	-9.5384
▁table	-9.53952
ub	-9.53962
if	-9.5397
▁loans	-9.53992
▁era	-9.54108
▁black	-9.5421
▁basis	-9.54211
▁La	-9.54244
10	-9.54258
▁star	-9.54313
▁posted	-9.54331
▁General	-9.54362
▁Ba	-9.54406
head	-9.54414
▁complete	-9.5444
▁houses	-9.54542
▁principle	-9.54572
▁worked	-9.54651
▁reading	-9.54713
▁investigating	-9.5474
▁accept	-9.54851
▁authority	-9.54932
▁defense	-9.54936
▁ensure	-9.54944
▁ability	-9.54951
fa	-9.55017
▁implemented	-9.55179
▁popularity	-9.55346
▁limit	-9.55619
▁discount	-9.55641
▁delivered	-9.55644
▁Man	-9.55654
▁warrant	-9.55667
▁properly	-9.55703
ea	-9.55752
▁turned	-9.5578
▁Je	-9.55797
▁corporation	-9.55978
▁girl	-9.56005
▁proposed	-9.56014
▁Professor	-9.56035
▁York	-9.56036
▁Eun	-9.56037
▁announcement	-9.56045
od	-9.56087
ral	-9.56095
▁disabled	-9.5612
▁East	-9.56179
jeong	-9.56204
ran	-9.56258
▁arrest	-9.5631
▁branch	-9.5642
▁force	-9.56433
▁Suwon	-9.56528
▁voice	-9.56533
ward	-9.56556
▁Food	-9.5669
,”	-9.56758
▁convenience	-9.56888
▁limited	-9.57013
▁prevention	-9.57014
▁markets	-9.57017
▁customer	-9.5702
▁airport	-9.5713
▁comes	-9.5716
▁tourists	-9.57165
ny	-9.57252
▁couldn	-9.57257
▁theme	-9.57319
▁teachers	-9.57344
▁During	-9.57386
pen	-9.574
▁trust	-9.57414
▁toward	-9.5748
▁Decree	-9.57576
▁creation	-9.57606
▁correct	-9.57685
▁str	-9.57789
cent	-9.57795
▁compensation	-9.57807
▁material	-9.5788
▁elementary	-9.57932
▁drink	-9.57959
pop	-9.58008
hoon	-9.58008
▁career	-9.58095
▁Seong	-9.58097
00	-9.58098
ual	-9.58111
par	-9.58247
▁2014	-9.58314
ants	-9.58349
▁protest	-9.58449
▁deposit	-9.58454
▁Ju	-9.58679
▁rates	-9.58685
▁ways	-9.58831
▁200	-9.58902
▁serve	-9.58931
▁blood	-9.58967
▁reasons	-9.59137
▁broke	-9.59144
▁War	-9.59187
▁happen	-9.59231
▁tour	-9.59233
yo	-9.59337
▁criticized	-9.59362
▁award	-9.59367
▁innovation	-9.59377
▁avoid	-9.59377
▁cover	-9.59386
je	-9.59478
▁audience	-9.59588
▁stand	-9.59913
▁brother	-9.59935
▁Peninsula	-9.59964
▁predicted	-9.60051
▁sign	-9.60136
▁giving	-9.60208
▁weak	-9.6024
▁criticism	-9.60263
▁arrested	-9.60268
▁select	-9.60281
cre	-9.60356
▁Representative	-9.60377
▁nature	-9.60383
▁someone	-9.60445
▁foundation	-9.60527
▁allow	-9.60649
ors	-9.60714
ten	-9.60716
▁campaign	-9.60733
▁J	-9.60749
▁Life	-9.60923
▁appointment	-9.60929
friendly	-9.60943
▁responsibility	-9.61001
▁2017	-9.6103
▁King	-9.61053
▁meaning	-9.611
▁newly	-9.61109
▁Sports	-9.61121
▁measure	-9.61301
▁simple	-9.61389
▁providing	-9.61419
▁Da	-9.61438
▁loss	-9.61473
▁moved	-9.61543
▁birth	-9.61649
tae	-9.61697
▁respect	-9.61929
▁Market	-9.61932
▁signed	-9.61955
▁maintain	-9.61955
▁determine	-9.61975
▁Why	-9.62028
▁effects	-9.62059
▁weekend	-9.62081
▁fun	-9.621
▁candidates	-9.62133
ya	-9.62148
▁flight	-9.62278
▁reached	-9.62317
▁respond	-9.6239
▁solution	-9.6241
▁consideration	-9.62516
▁River	-9.62726
▁San	-9.62749
▁household	-9.62805
50	-9.62821
▁mentioned	-9.62823
▁recognized	-9.62833
▁driver	-9.62883
▁Chairperson	-9.62891
▁especially	-9.62925
▁returned	-9.62937
▁science	-9.62986
▁carry	-9.63008
▁overall	-9.63011
▁gathered	-9.63098
ear	-9.63106
▁host	-9.63131
▁wish	-9.63136
▁manufacturing	-9.63138
shi	-9.63162
ae	-9.63177
▁Vi	-9.63182
▁function	-9.63257
▁exam	-9.6327
▁Kwon	-9.63349
ron	-9.63536
▁pension	-9.63691
▁becoming	-9.63751
▁pick	-9.63841
ek	-9.63845
▁actually	-9.63848
▁deep	-9.6385
gra	-9.63878
▁Sea	-9.64019
▁Enforcement	-9.64026
based	-9.64223
▁banks	-9.64317
▁themselves	-9.64331
▁Daejeon	-9.64337
▁recommended	-9.64343
▁responsible	-9.64516
▁classes	-9.64517
▁preparing	-9.64701
▁vote	-9.64754
▁consider	-9.64905
▁registration	-9.64917
▁Hee	-9.64944
▁r	-9.64997
▁white	-9.65107
▁Women	-9.65135
▁deputy	-9.65259
▁shown	-9.65311
▁abuse	-9.65379
▁except	-9.65384
▁Complex	-9.65445
▁severe	-9.65539
▁clothes	-9.65547
▁Federation	-9.6557
▁relatively	-9.6557
▁ever	-9.65626
▁significant	-9.65691
▁advantage	-9.65743
jung	-9.65746
▁camp	-9.65883
▁door	-9.65918
".	-9.65934
▁biggest	-9.66007
▁vacation	-9.66041
pl	-9.66087
▁normal	-9.66094
▁dispute	-9.66102
▁Tr	-9.66114
▁resolution	-9.66164
▁abroad	-9.66195
▁Sam	-9.66202
eun	-9.66249
▁contest	-9.66263
▁ratio	-9.66356
▁Baek	-9.6637
▁eye	-9.66377
▁appeal	-9.66478
▁owners	-9.66518
site	-9.66595
▁nearby	-9.66746
▁deliver	-9.66753
▁Mu	-9.66793
oc	-9.668
mun	-9.66973
▁suspected	-9.67005
▁block	-9.67276
▁sun	-9.67372
light	-9.67388
▁flow	-9.67411
▁Hye	-9.67419
ish	-9.67482
hu	-9.67494
▁Te	-9.67561
▁notify	-9.6762
▁com	-9.67712
▁separate	-9.67713
▁registered	-9.67741
▁computer	-9.67776
▁drop	-9.67805
ab	-9.67815
▁himself	-9.67817
ah	-9.67864
▁bar	-9.6787
▁artists	-9.67894
▁running	-9.67997
sik	-9.6808
▁investors	-9.68112
There	-9.68147
▁wall	-9.68173
▁grade	-9.68211
▁reports	-9.68244
▁appear	-9.68321
▁secret	-9.68325
▁appropriate	-9.68351
▁pm	-9.68397
▁offer	-9.68531
▁express	-9.68607
▁huge	-9.68688
▁produce	-9.68746
ric	-9.68827
cha	-9.68854
▁strategy	-9.68865
▁Joseon	-9.68908
ple	-9.68934
▁expectations	-9.68949
ture	-9.69032
deemed	-9.6904
▁connection	-9.69077
cor	-9.69094
▁guarantee	-9.69127
▁allowed	-9.69153
▁semiconductor	-9.6922
▁couple	-9.69252
▁Project	-9.69288
▁Art	-9.69334
▁everyone	-9.69379
▁slow	-9.69391
for	-9.69451
▁bo	-9.69481
ible	-9.69524
▁preparation	-9.69544
▁zone	-9.69584
▁guide	-9.6961
▁successful	-9.69627
▁appearance	-9.69657
tr	-9.69673
▁records	-9.69821
▁0	-9.6986
▁adding	-9.69862
▁negative	-9.69999
▁Airport	-9.70038
▁selling	-9.7007
▁net	-9.70124
▁sharing	-9.70138
▁SK	-9.70191
▁buildings	-9.70221
▁confirm	-9.70223
▁refund	-9.70292
▁respectively	-9.70325
▁prescribe	-9.70398
▁analyzed	-9.70413
▁Deputy	-9.70456
▁closed	-9.70463
▁gap	-9.70558
▁entrusted	-9.70563
▁says	-9.70669
▁From	-9.70718
▁choice	-9.70751
▁LG	-9.70769
▁nothing	-9.70865
▁electronic	-9.71014
gen	-9.71031
▁jurisdiction	-9.71047
▁entertainment	-9.71057
▁Gyeongsang	-9.71071
▁planned	-9.71143
▁assault	-9.71319
▁expanding	-9.7139
▁European	-9.7142
▁Regard	-9.71443
▁revenue	-9.71476
▁northern	-9.71509
▁fully	-9.71527
▁farmers	-9.71614
▁These	-9.71618
▁goes	-9.71679
▁characteristics	-9.71738
▁modern	-9.71743
▁revision	-9.72057
▁enhance	-9.72172
▁hosted	-9.72185
▁agenda	-9.72239
▁join	-9.72291
▁coffee	-9.72406
ile	-9.72415
rn	-9.72456
▁waiting	-9.72537
▁actor	-9.72607
▁sta	-9.72621
▁joined	-9.72661
▁winning	-9.72694
▁delay	-9.7274
▁includes	-9.72785
▁2013	-9.72895
▁consecutive	-9.72941
▁70	-9.7296
▁Europe	-9.72964
▁(1),	-9.72966
▁prison	-9.72975
▁spot	-9.73155
▁introduction	-9.73169
dae	-9.73222
▁Singapore	-9.73244
▁double	-9.73244
hye	-9.73293
▁resident	-9.73332
▁receipt	-9.73345
▁moving	-9.73378
part	-9.73417
hy	-9.73433
▁track	-9.73452
▁recorded	-9.73512
▁published	-9.73524
▁bought	-9.73581
▁Thank	-9.73588
▁watching	-9.73624
▁listen	-9.73667
▁playing	-9.73713
▁older	-9.73822
▁hear	-9.73878
▁victim	-9.73966
▁shot	-9.7397
▁reportedly	-9.73977
▁caus	-9.73985
▁cancer	-9.73999
ome	-9.74002
▁infrastructure	-9.74021
▁criminal	-9.74156
▁range	-9.74184
▁circumstances	-9.74232
▁Award	-9.74259
▁investigate	-9.74276
▁rising	-9.74395
▁Star	-9.74466
▁presented	-9.74551
▁killed	-9.74553
▁Village	-9.74565
▁2015	-9.74579
▁Currently	-9.74667
▁recommend	-9.7495
▁display	-9.75038
▁Social	-9.75112
▁separately	-9.75112
▁designed	-9.75115
ium	-9.75131
▁occur	-9.75137
ev	-9.75178
▁selection	-9.75229
▁rental	-9.75411
▁Church	-9.75456
nu	-9.75476
▁lawmakers	-9.75484
▁Byung	-9.75541
▁expanded	-9.75633
▁fan	-9.75718
▁external	-9.758
▁viewers	-9.75804
▁Wave	-9.75864
▁camera	-9.75878
▁Hospital	-9.76007
▁box	-9.76023
▁improved	-9.76078
chan	-9.76167
▁healthy	-9.76177
▁word	-9.7618
▁draw	-9.76197
▁promoting	-9.76284
▁commission	-9.76312
tain	-9.76327
▁screening	-9.76525
▁claimed	-9.76598
▁lawyer	-9.766
▁graduate	-9.76632
▁dollars	-9.76638
▁elections	-9.76651
▁eligible	-9.76667
▁lecture	-9.76697
▁competitiveness	-9.76712
▁repair	-9.76806
▁superintendent	-9.76884
▁judge	-9.76886
▁everything	-9.7695
▁above	-9.76982
▁Jeon	-9.76986
▁decrease	-9.77006
ep	-9.77022
▁employee	-9.77036
▁counseling	-9.77099
▁decide	-9.77147
▁author	-9.77185
▁add	-9.77247
▁recruit	-9.77291
▁More	-9.77354
▁supporting	-9.774
▁improving	-9.77471
ug	-9.77484
▁theater	-9.77546
▁singer	-9.77554
▁rent	-9.77606
▁doctor	-9.77648
▁Ye	-9.77753
▁almost	-9.77823
▁advanced	-9.77871
▁suffering	-9.77882
▁gender	-9.77901
▁Last	-9.77922
▁consumer	-9.78065
▁longer	-9.78108
▁Gi	-9.78128
▁provisions	-9.78152
▁songs	-9.78192
▁depending	-9.78211
▁Tourism	-9.78218
▁collect	-9.7828
▁Hae	-9.78303
.1	-9.78349
▁donation	-9.78358
▁sleep	-9.78423
▁elected	-9.78456
▁maintenance	-9.78494
ey	-9.78583
▁husband	-9.78601
▁served	-9.78621
▁touch	-9.78696
▁cross	-9.78708
▁collected	-9.7871
▁focused	-9.78725
▁Ne	-9.78732
▁exports	-9.78738
▁claim	-9.78755
rate	-9.78793
ping	-9.78824
▁formed	-9.78848
▁knowledge	-9.78885
▁speech	-9.78956
▁detailed	-9.79023
▁vi	-9.79175
▁technologies	-9.79206
▁lawmaker	-9.79222
▁Environment	-9.79227
▁although	-9.79242
▁assets	-9.79267
▁seem	-9.7932
ability	-9.79338
▁Sejong	-9.79365
▁import	-9.79395
▁spring	-9.79412
▁smart	-9.79423
▁beauty	-9.79457
▁regions	-9.79475
▁Of	-9.79509
▁delayed	-9.79514
▁Also	-9.79787
▁300	-9.79846
▁item	-9.79877
▁association	-9.79887
▁thinking	-9.79926
▁contribute	-9.79957
med	-9.7997
▁factory	-9.79973
run	-9.80012
▁license	-9.80031
mer	-9.80059
▁push	-9.80077
▁strength	-9.80229
▁Port	-9.80269
▁article	-9.80283
▁discussion	-9.80336
▁challenge	-9.80356
▁completely	-9.80418
▁Most	-9.80481
▁cooperate	-9.80573
▁effective	-9.8064
▁Fair	-9.8067
▁reservation	-9.80682
▁League	-9.80692
▁cash	-9.80729
▁soccer	-9.80827
▁Don	-9.80915
▁2012	-9.8092
▁changing	-9.80938
mm	-9.80981
jong	-9.81043
▁Soo	-9.8107
▁debt	-9.81194
▁meal	-9.81209
rac	-9.81213
▁supported	-9.81229
sang	-9.81231
▁despite	-9.81231
▁ho	-9.81239
▁represent	-9.81244
▁prior	-9.8127
au	-9.81324
▁fresh	-9.81336
▁mean	-9.81392
▁forced	-9.81393
▁County	-9.81439
▁Ri	-9.81453
▁remember	-9.81467
▁approach	-9.81482
▁500	-9.81533
▁style	-9.816
▁firm	-9.81663
jae	-9.81705
▁mayor	-9.8178
io	-9.8181
ure	-9.81826
▁emphasized	-9.81828
▁require	-9.81852
▁suit	-9.81866
ious	-9.81915
▁Movement	-9.81922
▁Che	-9.81982
▁concept	-9.82001
tan	-9.82034
▁va	-9.8208
cy	-9.82114
▁mainly	-9.82141
ger	-9.82148
▁remarks	-9.82149
▁snow	-9.82186
▁suspect	-9.82189
▁na	-9.82237
▁venue	-9.82253
▁specialized	-9.82354
▁broadcasting	-9.82431
cing	-9.82469
ren	-9.82471
▁procedures	-9.82497
▁rose	-9.82517
▁sister	-9.82548
▁cell	-9.82561
ition	-9.82596
▁album	-9.82622
ight	-9.82662
▁Myung	-9.82742
▁meters	-9.82749
▁choose	-9.82881
▁seats	-9.82938
▁becomes	-9.82985
▁types	-9.82996
▁studying	-9.82999
ai	-9.83054
▁fish	-9.8309
▁consumption	-9.83103
▁Mountain	-9.83215
▁marketing	-9.83233
▁Roh	-9.83249
▁disabilities	-9.83252
use	-9.83397
▁sex	-9.83441
▁independence	-9.83475
▁developing	-9.83477
▁autonomous	-9.83529
▁greatly	-9.83622
▁Employment	-9.83699
ified	-9.83709
▁photos	-9.83727
▁nine	-9.83777
▁ordinary	-9.83811
▁talent	-9.83871
China	-9.83899
▁cool	-9.84035
▁fields	-9.84062
▁premium	-9.84111
▁machine	-9.84123
▁born	-9.84134
▁allows	-9.84146
▁looks	-9.8417
▁cur	-9.84231
port	-9.84257
pect	-9.84495
▁surgery	-9.84537
▁fishing	-9.84543
▁leaving	-9.84563
▁admission	-9.84564
▁Human	-9.84581
▁installation	-9.84672
▁Pyongyang	-9.84675
▁lawsuit	-9.84675
▁mental	-9.84711
▁attract	-9.84842
▁performed	-9.84845
qui	-9.84859
▁scope	-9.84902
▁Organization	-9.85021
▁rapidly	-9.85036
▁cat	-9.85156
▁Christian	-9.85171
▁promoted	-9.85212
▁provides	-9.85235
▁suffered	-9.85235
▁concern	-9.85306
▁Pe	-9.85328
▁wear	-9.8533
▁d	-9.8535
▁library	-9.85357
▁divided	-9.85522
▁continues	-9.85551
▁settlement	-9.85562
▁standing	-9.85662
▁stocks	-9.85675
▁dead	-9.85787
▁throughout	-9.85817
▁Ta	-9.85826
▁entering	-9.85911
nk	-9.8596
▁seat	-9.85994
▁Ni	-9.86151
fer	-9.86237
▁units	-9.86249
ui	-9.86329
▁finished	-9.86331
rib	-9.86338
▁ticket	-9.8635
fu	-9.86407
▁brought	-9.86426
oo	-9.86462
19	-9.86497
ound	-9.86534
▁sample	-9.86541
▁worried	-9.86618
▁write	-9.86658
▁medicine	-9.86695
▁arm	-9.86888
▁remaining	-9.8693
▁Com	-9.86952
▁methods	-9.86953
▁independent	-9.86965
▁rescue	-9.87005
▁activity	-9.87007
▁weight	-9.87009
▁focusing	-9.8705
▁taxes	-9.87108
▁academic	-9.87146
▁Ulsan	-9.87158
ification	-9.87172
▁Mon	-9.8718
pp	-9.87205
▁encourage	-9.87214
▁stable	-9.87244
▁background	-9.87399
▁significantly	-9.87434
▁j	-9.87477
▁master	-9.87561
▁male	-9.87637
▁His	-9.87694
▁Peace	-9.8774
▁subway	-9.87875
▁meaningful	-9.87912
▁cl	-9.87923
ble	-9.87943
▁Fire	-9.87967
off	-9.87979
▁Line	-9.88044
▁exceed	-9.88047
▁Rules	-9.88055
▁alternative	-9.88091
▁subsidize	-9.88208
ded	-9.88219
▁eating	-9.8822
▁Gyeong	-9.88283
▁Sin	-9.88361
▁busy	-9.88451
▁opportunities	-9.88482
▁catch	-9.88525
▁Small	-9.88679
▁estimated	-9.88693
▁county	-9.88797
▁Division	-9.88798
▁permission	-9.88844
▁America	-9.88864
▁Yeon	-9.88908
fo	-9.8891
▁du	-9.88929
▁assessment	-9.88931
▁subsidies	-9.89072
our	-9.89111
▁perfect	-9.89123
▁Motor	-9.89162
▁Table	-9.89189
ack	-9.89226
▁Du	-9.89241
▁profits	-9.89318
▁practical	-9.89348
▁Our	-9.89382
▁title	-9.89451
▁preliminary	-9.89506
▁Games	-9.89564
▁mis	-9.89596
▁bi	-9.89628
▁paying	-9.8963
▁Hotel	-9.89636
▁farm	-9.89659
ctor	-9.8967
▁speak	-9.89682
▁spend	-9.89816
▁Hu	-9.89938
▁rating	-9.90007
▁Fe	-9.9023
▁dramas	-9.90264
3%	-9.90278
▁arrived	-9.90306
▁decline	-9.90327
▁mistake	-9.90344
nce	-9.9036
sun	-9.9049
▁shop	-9.90522
▁KT	-9.90531
▁excessive	-9.90548
▁w	-9.90584
Pop	-9.9071
▁achieve	-9.90849
▁Policy	-9.90942
▁recruitment	-9.91068
▁dinner	-9.91103
lin	-9.91114
▁Under	-9.91202
▁Facebook	-9.91224
ice	-9.9146
▁understanding	-9.91487
▁restaurants	-9.9156
2%	-9.9156
▁shared	-9.91644
ph	-9.91647
▁monthly	-9.91655
▁predict	-9.91675
▁attending	-9.91721
▁volume	-9.91749
▁pictures	-9.91798
▁begin	-9.91883
▁desire	-9.91954
lit	-9.9206
▁twice	-9.92073
▁managed	-9.92123
lan	-9.9215
▁thereof	-9.92167
▁cons	-9.92244
▁conservative	-9.92358
▁figure	-9.92433
▁representatives	-9.9247
ud	-9.92476
▁email	-9.92535
▁expression	-9.92566
▁cancel	-9.92574
▁nationwide	-9.92644
▁port	-9.92671
▁examine	-9.92723
▁acting	-9.92724
▁Di	-9.92738
tern	-9.92788
▁stone	-9.92857
ze	-9.92928
pre	-9.92967
1%	-9.93064
▁sentence	-9.93076
▁arts	-9.93114
▁recommendation	-9.93314
▁factors	-9.93429
▁Heung	-9.93433
▁town	-9.93462
▁Mar	-9.93467
▁efficient	-9.93476
▁movies	-9.9349
▁Or	-9.93531
▁obtain	-9.93559
km	-9.93597
▁recover	-9.93691
▁Ka	-9.93706
▁Information	-9.93753
▁Agricultural	-9.93794
form	-9.9381
▁impossible	-9.93835
▁weeks	-9.93951
▁gold	-9.94053
▁accounts	-9.94071
▁presentation	-9.94177
▁path	-9.94201
7%	-9.94355
▁foot	-9.9448
win	-9.9449
▁majority	-9.94537
4%	-9.94551
▁contains	-9.94587
▁meetings	-9.94618
▁conversation	-9.94624
▁Seok	-9.94724
type	-9.94782
▁Not	-9.94791
▁stories	-9.94833
▁text	-9.94859
▁digital	-9.94875
▁finance	-9.94917
▁devices	-9.94926
eng	-9.9499
▁remains	-9.95009
▁im	-9.95118
▁Recently	-9.95209
▁wrote	-9.95251
ify	-9.95262
▁tourist	-9.95263
North	-9.95271
▁leadership	-9.95284
▁Dis	-9.95291
▁reward	-9.95435
▁Now	-9.95458
▁menu	-9.95532
▁punishment	-9.95599
▁blockchain	-9.95714
▁suggested	-9.95723
▁announce	-9.95842
▁warning	-9.95884
▁drug	-9.95958
▁deliberate	-9.95967
over	-9.96046
▁reporters	-9.96124
▁believed	-9.96214
▁Museum	-9.96221
▁hurt	-9.96305
▁ended	-9.96322
▁newspaper	-9.96517
▁filled	-9.96591
ka	-9.96626
▁Chi	-9.96645
▁unfair	-9.9673
▁difficulty	-9.96789
▁forces	-9.96823
▁supplement	-9.96858
▁unable	-9.96927
▁follows	-9.96931
lock	-9.96952
▁apartments	-9.96977
▁anyone	-9.9721
▁Hwa	-9.9723
▁link	-9.97241
▁fashion	-9.97242
▁Did	-9.9725
▁concerned	-9.97261
vis	-9.9728
▁ran	-9.97283
▁handle	-9.97312
▁lose	-9.97318
▁prove	-9.97357
ups	-9.97398
▁smartphone	-9.97409
▁Could	-9.97414
▁myself	-9.97539
▁Construction	-9.97542
▁extra	-9.9755
▁sentenced	-9.9755
free	-9.97699
▁auto	-9.97861
▁Services	-9.97874
▁contribution	-9.97929
▁beyond	-9.97929
▁spirit	-9.9801
▁deem	-9.98163
▁potential	-9.98231
8%	-9.98241
iz	-9.98269
▁debate	-9.98275
▁nice	-9.98277
▁surrounding	-9.98317
▁endeavor	-9.98361
▁missing	-9.98453
▁print	-9.9852
▁worse	-9.98524
▁limits	-9.98591
▁alleged	-9.98609
▁feeling	-9.98666
▁Republic	-9.98674
▁allegations	-9.98692
▁threat	-9.98704
pri	-9.98721
▁Yi	-9.98741
▁Inter	-9.98774
ow	-9.98787
▁inconvenience	-9.98794
▁index	-9.98805
▁manner	-9.98833
▁partner	-9.98895
▁happened	-9.98923
▁expensive	-9.98968
▁shape	-9.98991
▁accused	-9.99
▁Former	-9.99065
▁damaged	-9.99106
▁bio	-9.99156
▁wearing	-9.99156
▁revised	-9.99252
▁false	-9.99273
▁executives	-9.99275
▁k	-9.99308
▁task	-9.99312
▁Taiwan	-9.99317
▁retirement	-9.9937
▁judges	-9.99424
▁Russian	-9.99447
▁imp	-9.99462
▁burn	-9.9954
6%	-9.99557
▁Insurance	-9.99623
yu	-9.99752
▁films	-9.99937
lar	-9.99949
▁calling	-10.0004
▁lunch	-10.0006
▁honor	-10.0008
▁shock	-10.0019
▁decreased	-10.0021
▁leg	-10.0027
▁quite	-10.0031
▁exchanges	-10.0032
▁About	-10.0037
▁worker	-10.004
▁poll	-10.005
18	-10.0053
▁expects	-10.0053
▁farming	-10.0058
▁victory	-10.0059
▁judgment	-10.0064
▁Goyang	-10.007
ign	-10.0076
▁stress	-10.0082
▁named	-10.0084
▁device	-10.0089
▁temporary	-10.009
▁Iran	-10.0093
press	-10.0097
ect	-10.0103
▁Joon	-10.0104
▁patient	-10.0105
▁gain	-10.011
▁suggest	-10.0121
Ch	-10.0133
▁finally	-10.0139
ik	-10.0139
▁violation	-10.0144
tent	-10.0151
▁reveal	-10.0152
▁Th	-10.0154
▁intelligence	-10.0157
▁affected	-10.0164
▁asking	-10.0165
▁residential	-10.0168
▁Youth	-10.0169
0%	-10.0185
▁Koreans	-10.0187
▁AI	-10.0194
bin	-10.0199
▁drive	-10.0205
▁wonder	-10.0212
▁fit	-10.0217
▁counties	-10.0225
▁favor	-10.0226
sure	-10.0228
gang	-10.0233
▁conducting	-10.0236
▁80	-10.0241
▁else	-10.0242
▁roads	-10.0243
▁spent	-10.0244
▁plants	-10.0248
▁consult	-10.025
▁strike	-10.025
▁capacity	-10.0251
▁diseases	-10.0256
▁dog	-10.0258
9%	-10.0258
▁effort	-10.0259
▁processing	-10.0264
▁cooperative	-10.0265
▁seek	-10.0267
▁Economy	-10.0283
▁fruit	-10.0283
▁attracting	-10.0284
▁ordinance	-10.0296
▁Wi	-10.0303
▁exclusive	-10.0306
▁foreigners	-10.0313
▁kid	-10.0316
▁Car	-10.0316
▁briefing	-10.032
▁topic	-10.0334
▁fixed	-10.0339
▁eco	-10.0343
▁researcher	-10.0347
hae	-10.0364
▁compete	-10.0365
lim	-10.0367
wan	-10.0377
ick	-10.038
▁island	-10.038
income	-10.0383
40	-10.0394
▁failure	-10.0397
▁Through	-10.0401
▁kept	-10.0401
▁Therefore	-10.0401
law	-10.0402
▁calls	-10.0419
▁prosecutor	-10.0422
▁soldiers	-10.0424
▁trees	-10.0431
▁ranked	-10.0433
▁Due	-10.0439
▁resolve	-10.044
▁band	-10.0443
▁medal	-10.0443
▁Pre	-10.0445
▁directors	-10.0446
▁technical	-10.0447
▁organize	-10.045
▁France	-10.0456
▁German	-10.0457
seo	-10.0457
▁stopped	-10.0462
▁baby	-10.0462
▁discussed	-10.0473
▁complaints	-10.0478
▁Securities	-10.0493
▁baseball	-10.0498
▁artificial	-10.0502
▁chicken	-10.0512
▁Headquarters	-10.0516
▁invest	-10.0517
▁exact	-10.0523
▁suspicion	-10.0541
▁fi	-10.0541
▁Jun	-10.0544
▁Prosecutors	-10.0547
▁register	-10.0549
▁initial	-10.0554
chul	-10.0563
▁learned	-10.0564
▁completion	-10.0572
ped	-10.0576
▁Energy	-10.0581
▁livestock	-10.0581
▁rich	-10.0583
▁Geun	-10.0585
▁coast	-10.0587
▁reducing	-10.0593
▁lived	-10.0598
▁drunk	-10.06
▁drinking	-10.0603
▁treat	-10.0606
▁engine	-10.0607
▁bag	-10.0608
▁urgent	-10.0618
▁historical	-10.0619
van	-10.0621
