<unk>	0
<s>	0
</s>	0
▁the	-3.02568
s	-3.31253
,	-3.36675
.	-3.53551
▁of	-3.76066
▁and	-3.97829
▁to	-3.99038
▁a	-4.16582
▁in	-4.28004
▁	-4.50951
-	-4.50966
▁is	-4.66536
ing	-4.8306
▁that	-4.91343
'	-4.93858
▁for	-4.98444
ed	-5.04476
d	-5.15643
▁I	-5.17862
▁on	-5.21871
▁The	-5.22039
▁be	-5.30525
▁it	-5.36125
▁as	-5.39439
▁with	-5.43117
▁was	-5.47438
▁by	-5.50532
t	-5.52218
▁are	-5.62053
▁will	-5.62804
▁"	-5.6842
▁at	-5.81996
ly	-5.85824
e	-5.88354
n	-5.89454
▁from	-5.90342
▁you	-5.90517
m	-5.90552
▁have	-5.93137
y	-5.95431
er	-5.9556
th	-5.96823
▁has	-5.9823
▁which	-6.02946
▁not	-6.04859
▁who	-6.06815
▁an	-6.0865
al	-6.14034
▁this	-6.21734
▁(	-6.22686
▁Korea	-6.23225
▁In	-6.27161
▁but	-6.27185
r	-6.31211
▁can	-6.32716
▁or	-6.32769
k	-6.42952
▁said	-6.44534
▁he	-6.44929
▁It	-6.46224
▁A	-6.47548
in	-6.47669
?	-6.48763
▁shall	-6.48862
▁year	-6.49703
▁so	-6.5031
o	-6.50801
▁re	-6.51459
▁time	-6.52418
re	-6.53196
▁been	-6.53495
"	-6.53504
ri	-6.53697
▁were	-6.56273
ation	-6.58067
▁Korean	-6.59784
▁there	-6.62341
S	-6.63572
st	-6.67337
▁Kim	-6.6754
)	-6.68073
▁his	-6.68816
or	-6.68874
a	-6.69373
."	-6.70293
▁such	-6.70938
▁also	-6.72386
l	-6.72399
g	-6.72729
▁after	-6.72775
▁people	-6.74001
ar	-6.74303
▁when	-6.74599
ll	-6.76448
▁than	-6.77226
▁more	-6.77672
p	-6.77942
▁we	-6.78409
es	-6.79246
▁their	-6.80009
▁if	-6.826
▁head	-6.82781
c	-6.83413
▁out	-6.83606
▁first	-6.83903
▁about	-6.85356
on	-6.8636
▁me	-6.87054
▁they	-6.88689
se	-6.8976
ur	-6.90422
le	-6.93565
il	-6.94434
▁Gyeonggi	-6.97614
▁up	-6.97762
b	-6.98532
▁because	-6.99813
▁all	-7.00102
▁government	-7.00885
do	-7.01217
▁S	-7.01685
an	-7.02096
▁one	-7.02103
▁my	-7.04163
gu	-7.04183
▁p	-7.04526
i	-7.04573
▁Seoul	-7.0476
ion	-7.07789
ic	-7.07793
▁may	-7.0787
▁de	-7.09147
en	-7.09859
▁public	-7.09991
▁Gu	-7.11049
ce	-7.11679
▁where	-7.1171
ra	-7.12243
ment	-7.13065
it	-7.1381
▁had	-7.14258
2	-7.15251
▁under	-7.1544
▁3	-7.16254
▁do	-7.16813
▁U	-7.16987
▁B	-7.17038
h	-7.17119
▁through	-7.17678
ro	-7.19162
▁won	-7.1987
▁no	-7.20361
▁last	-7.20485
▁other	-7.21607
un	-7.22089
▁including	-7.22541
▁its	-7.22562
▁P	-7.24043
A	-7.24049
▁1	-7.24382
▁new	-7.24401
1	-7.24413
u	-7.24416
▁This	-7.24955
ul	-7.25258
▁over	-7.25441
▁two	-7.25902
ve	-7.26184
▁like	-7.2641
▁support	-7.26486
▁due	-7.2739
▁North	-7.27771
w	-7.28155
▁K	-7.28376
▁only	-7.28586
5	-7.28798
ers	-7.28894
▁your	-7.29745
▁day	-7.30841
▁2	-7.30887
,"	-7.31176
et	-7.31212
C	-7.32139
▁high	-7.3226
▁market	-7.32659
la	-7.33277
▁held	-7.3441
▁Province	-7.35307
▁C	-7.356
I	-7.35935
▁work	-7.36432
/	-7.37958
▁Lee	-7.38085
▁should	-7.38563
▁companies	-7.38742
ive	-7.40406
▁would	-7.41386
▁National	-7.42257
▁4	-7.42322
▁take	-7.42618
te	-7.42648
▁E	-7.42743
at	-7.43227
▁We	-7.45045
▁As	-7.45268
ne	-7.45752
3	-7.46062
▁If	-7.46584
ter	-7.46625
um	-7.46895
▁made	-7.47062
▁f	-7.47641
▁number	-7.47907
▁local	-7.47984
▁b	-7.48082
▁make	-7.48355
able	-7.49059
li	-7.4919
▁system	-7.49566
▁many	-7.49699
▁into	-7.50311
lo	-7.50536
ho	-7.50586
▁5	-7.51041
▁business	-7.51248
▁F	-7.51453
up	-7.5165
▁He	-7.51732
f	-7.51756
▁co	-7.51794
ate	-7.51905
ity	-7.52057
▁even	-7.52061
4	-7.52482
ol	-7.52518
▁good	-7.52535
▁place	-7.52793
▁company	-7.53207
▁use	-7.53241
T	-7.5335
8	-7.53407
▁between	-7.53706
▁team	-7.54139
▁years	-7.54654
▁e	-7.54844
:	-7.55096
▁since	-7.56038
el	-7.56185
▁c	-7.5658
ist	-7.56794
▁school	-7.56821
▁go	-7.57429
v	-7.57467
▁Do	-7.583
ir	-7.58795
ci	-7.59199
▁G	-7.59479
▁order	-7.59526
nt	-7.60073
▁t	-7.60691
ma	-7.60916
9	-7.61071
▁There	-7.61752
de	-7.61964
▁President	-7.62001
▁10	-7.6202
6	-7.62165
ent	-7.62256
ry	-7.62429
▁think	-7.62454
▁them	-7.62707
ang	-7.62944
7	-7.63275
ha	-7.63278
▁while	-7.63357
▁members	-7.64151
▁want	-7.64484
▁well	-7.64815
age	-7.65327
nd	-7.66004
M	-7.66033
▁Park	-7.66191
mi	-7.66777
ance	-7.67275
P	-7.675
▁get	-7.67755
),	-7.6787
▁each	-7.6811
▁her	-7.68633
D	-7.68911
ge	-7.69409
tic	-7.69588
me	-7.69603
ok	-7.69816
min	-7.69879
▁meeting	-7.70164
▁see	-7.70481
▁Act	-7.70924
▁official	-7.70977
z	-7.71037
ch	-7.71117
ke	-7.71394
ting	-7.72032
▁un	-7.73709
▁some	-7.74208
▁Re	-7.74631
▁management	-7.74928
▁month	-7.75348
▁any	-7.75401
▁next	-7.75491
▁expected	-7.75928
▁office	-7.76185
▁during	-7.76258
▁three	-7.76313
▁project	-7.7643
▁When	-7.76896
▁mo	-7.76945
▁20	-7.7714
▁6	-7.7736
▁our	-7.77712
▁plan	-7.77856
us	-7.78191
ck	-7.78553
▁Article	-7.78563
ju	-7.78772
po	-7.79279
▁center	-7.79801
▁being	-7.79817
▁19	-7.79867
ver	-7.79905
▁You	-7.80009
B	-7.80108
▁million	-7.8031
▁person	-7.80352
▁City	-7.80382
▁etc	-7.80519
▁before	-7.80521
▁Party	-7.80644
O	-7.80738
▁Ministry	-7.80806
▁second	-7.81036
▁need	-7.81522
▁D	-7.8165
im	-7.81837
▁know	-7.81976
▁fact	-7.82176
▁various	-7.82378
E	-7.8277
▁most	-7.82958
▁students	-7.83014
to	-7.83383
▁could	-7.8399
▁area	-7.8415
▁South	-7.854
vi	-7.85522
▁necessary	-7.85603
ut	-7.85845
▁special	-7.86148
▁end	-7.86265
▁ex	-7.86364
▁T	-7.86753
G	-7.86766
▁case	-7.86809
ated	-7.87696
▁police	-7.87838
▁China	-7.88033
id	-7.88163
ta	-7.88237
▁Committee	-7.88421
▁don	-7.88504
▁what	-7.88521
▁performance	-7.88754
▁life	-7.88924
▁same	-7.89137
▁7	-7.9026
ary	-7.90438
▁report	-7.91007
▁world	-7.91124
▁now	-7.91146
▁help	-7.91229
▁M	-7.91464
▁service	-7.92097
▁lot	-7.92329
▁education	-7.9237
▁how	-7.92635
mp	-7.92752
▁An	-7.92883
▁am	-7.93097
▁residents	-7.93122
ad	-7.9315
▁process	-7.93162
▁rate	-7.93202
▁dis	-7.93311
▁home	-7.93508
▁long	-7.93756
ted	-7.93892
▁Metropolitan	-7.93903
▁used	-7.94611
▁without	-7.94688
▁come	-7.94714
▁right	-7.9495
▁increase	-7.95159
est	-7.95248
mo	-7.95354
▁O	-7.95615
hi	-7.95768
▁small	-7.96096
om	-7.96134
ant	-7.96386
▁Government	-7.96735
no	-7.96815
▁g	-7.96875
dong	-7.96999
▁car	-7.9759
▁ma	-7.9765
▁On	-7.97903
▁former	-7.98703
▁around	-7.98767
The	-7.98949
▁Center	-7.99263
▁information	-7.99311
▁products	-7.99314
▁days	-7.99345
▁industry	-7.99719
▁just	-7.99811
▁investigation	-8.00226
▁way	-8.00264
N	-8.00476
am	-8.00496
▁pro	-8.0061
ti	-8.00618
▁related	-8.00654
▁food	-8.00989
▁event	-8.01032
▁large	-8.01464
▁city	-8.01989
▁According	-8.02236
▁8	-8.02349
▁development	-8.03057
san	-8.03589
ies	-8.03593
▁set	-8.04128
ian	-8.0427
▁bo	-8.04437
▁facilities	-8.04757
ru	-8.05342
▁become	-8.05755
▁saying	-8.06391
su	-8.06541
▁found	-8.0658
▁children	-8.06582
▁di	-8.06646
▁operation	-8.06736
she	-8.06909
R	-8.07346
her	-8.0743
▁country	-8.0759
▁following	-8.07596
▁billion	-8.07951
▁much	-8.08301
ous	-8.08602
▁reason	-8.08633
▁interest	-8.08946
▁po	-8.09581
pe	-8.09805
▁within	-8.10067
as	-8.10087
▁period	-8.10352
▁provide	-8.10426
cu	-8.10611
▁Moon	-8.10704
▁price	-8.11017
si	-8.11359
ence	-8.11419
▁group	-8.11732
▁difficult	-8.11733
▁design	-8.1189
▁charge	-8.12037
▁among	-8.12705
▁announced	-8.12764
000	-8.12974
▁No	-8.13329
▁she	-8.13431
▁University	-8.13492
▁did	-8.13529
x	-8.13531
▁social	-8.14106
▁against	-8.14267
▁9	-8.14321
▁experience	-8.1448
▁con	-8.14574
na	-8.14622
▁For	-8.14753
▁national	-8.15147
▁Pa	-8.15368
wa	-8.15394
ca	-8.15409
ia	-8.1556
▁party	-8.15574
▁economic	-8.15666
▁back	-8.15714
ng	-8.16075
▁pre	-8.16085
▁very	-8.16103
ine	-8.16169
▁part	-8.16268
▁say	-8.16362
co	-8.16413
▁fire	-8.16589
▁check	-8.16682
▁referred	-8.17137
ating	-8.17245
▁At	-8.17532
▁Jung	-8.17857
▁water	-8.18292
mb	-8.18422
op	-8.18475
▁total	-8.18579
▁product	-8.18627
ight	-8.18692
▁power	-8.18746
ful	-8.18892
▁Co	-8.19106
▁down	-8.19154
em	-8.19243
▁Ma	-8.19424
▁every	-8.19477
▁house	-8.19736
▁term	-8.19877
is	-8.20341
▁financial	-8.20934
▁30	-8.21054
▁him	-8.21184
ow	-8.21322
▁whether	-8.21522
rd	-8.21593
ness	-8.21599
F	-8.22339
▁Jae	-8.22421
▁situation	-8.22493
▁play	-8.22751
▁feel	-8.22858
lu	-8.23063
ally	-8.23225
▁member	-8.23407
tion	-8.23532
cheon	-8.23932
▁site	-8.24541
▁attention	-8.24587
▁director	-8.24611
▁room	-8.24619
▁change	-8.2487
bo	-8.24941
▁week	-8.24973
tra	-8.25069
▁name	-8.25331
▁pay	-8.25406
sion	-8.25412
▁look	-8.25426
▁Dong	-8.25448
▁family	-8.25541
▁So	-8.25571
▁Office	-8.25582
L	-8.25929
▁budget	-8.25975
00	-8.26008
king	-8.26105
▁H	-8.26144
▁going	-8.26161
▁policy	-8.26162
▁building	-8.26273
▁visit	-8.2634
▁start	-8.26384
▁future	-8.26984
man	-8.27167
▁different	-8.27229
di	-8.27247
▁200	-8.27269
▁Han	-8.27336
gra	-8.27782
▁Governor	-8.27841
▁particular	-8.27869
▁those	-8.27975
▁give	-8.28239
▁hard	-8.28415
▁Ha	-8.28481
ial	-8.28659
▁construction	-8.28901
▁book	-8.28905
▁vi	-8.28981
the	-8.29004
K	-8.29014
▁amount	-8.29361
▁again	-8.29949
▁working	-8.30101
▁problem	-8.30188
▁means	-8.30368
▁us	-8.30374
▁real	-8.30667
nam	-8.30962
▁11	-8.30983
▁department	-8.31022
▁cases	-8.31052
▁New	-8.31103
▁committee	-8.31394
▁L	-8.31485
▁percent	-8.31613
ba	-8.31795
▁Minister	-8.31951
be	-8.32249
▁past	-8.32422
▁officials	-8.32505
▁off	-8.32511
ong	-8.3267
rs	-8.32739
▁together	-8.32784
▁To	-8.32816
▁form	-8.32909
ship	-8.33699
ung	-8.33882
H	-8.34351
▁measures	-8.34458
bu	-8.34543
▁culture	-8.34601
▁strong	-8.34604
▁US	-8.34947
U	-8.35016
▁find	-8.35319
▁activities	-8.35397
▁hope	-8.35474
▁per	-8.3573
go	-8.35825
per	-8.3587
▁level	-8.35945
▁Busan	-8.36146
▁main	-8.36156
▁low	-8.36586
pa	-8.3681
▁'	-8.36992
won	-8.37016
▁possible	-8.37045
▁Ordinance	-8.37092
▁countries	-8.37177
▁received	-8.37233
hereinafter	-8.37309
▁general	-8.37336
ven	-8.37349
▁reported	-8.37438
0	-8.38158
▁15	-8.38286
▁Assembly	-8.38306
▁result	-8.38363
sh	-8.38459
▁sales	-8.38483
▁province	-8.38541
ig	-8.38709
▁major	-8.38959
▁Please	-8.39242
▁12	-8.39373
▁private	-8.39511
▁Japan	-8.39584
▁best	-8.39706
▁job	-8.39776
▁test	-8.3989
▁That	-8.3999
▁game	-8.40301
ical	-8.4094
end	-8.41099
We	-8.41449
▁matters	-8.41451
▁women	-8.41553
▁media	-8.41742
▁show	-8.41791
▁music	-8.41804
▁N	-8.41908
ization	-8.42108
▁en	-8.42208
ff	-8.42743
▁foreign	-8.42819
▁Samsung	-8.42997
▁young	-8.43023
▁R	-8.43127
▁man	-8.43158
ling	-8.43323
ure	-8.43393
▁law	-8.43396
▁Se	-8.43412
▁until	-8.43464
▁inter	-8.43501
▁four	-8.43521
▁call	-8.43528
▁accident	-8.43661
▁air	-8.438
▁demand	-8.43944
▁love	-8.43957
")	-8.44002
▁important	-8.44005
ni	-8.44014
▁based	-8.44031
▁money	-8.44101
▁w	-8.4412
▁today	-8.44229
▁Education	-8.4425
▁great	-8.44364
woo	-8.44486
▁using	-8.4449
▁state	-8.4456
con	-8.4478
▁damage	-8.44783
▁here	-8.44795
▁live	-8.44864
yo	-8.45054
▁data	-8.45219
▁technology	-8.45327
▁tax	-8.45491
▁own	-8.45533
▁growth	-8.45742
▁Chinese	-8.45824
▁put	-8.46134
tor	-8.46536
▁president	-8.46587
▁increased	-8.46599
▁five	-8.46623
▁Su	-8.46745
▁investment	-8.46875
▁half	-8.46919
ction	-8.4699
▁why	-8.47001
▁Bo	-8.47033
time	-8.47168
▁Japanese	-8.47236
▁areas	-8.47454
▁workers	-8.47515
▁still	-8.47554
▁Cho	-8.47573
▁decided	-8.47701
▁left	-8.47717
▁request	-8.47798
▁side	-8.47828
▁free	-8.47831
▁class	-8.47948
▁Council	-8.48104
▁came	-8.48232
▁V	-8.48458
▁safety	-8.48572
▁able	-8.48899
ct	-8.4892
sa	-8.48948
▁comp	-8.49584
jin	-8.49629
he	-8.49805
yeong	-8.49988
ber	-8.50037
▁making	-8.50157
ized	-8.50339
▁field	-8.50738
▁final	-8.50841
ize	-8.50875
ga	-8.50912
▁short	-8.50936
ty	-8.5139
▁continue	-8.51454
▁early	-8.51487
▁After	-8.51629
▁(1)	-8.51865
▁sp	-8.51896
▁W	-8.51901
▁receive	-8.51967
▁send	-8.52053
▁Trump	-8.52256
▁apply	-8.5233
▁Dae	-8.52466
▁Service	-8.525
▁share	-8.52526
▁too	-8.52601
che	-8.52778
▁issue	-8.52958
▁pursua	-8.53097
▁contract	-8.53106
▁pass	-8.53143
ab	-8.533
▁representative	-8.53539
▁labor	-8.53689
▁sta	-8.53917
▁Jong	-8.54004
▁election	-8.54248
old	-8.54375
▁Seo	-8.5446
▁military	-8.54468
▁released	-8.54756
▁Wa	-8.54766
▁health	-8.54856
soo	-8.54883
od	-8.54895
▁Na	-8.54948
▁prevent	-8.55476
▁What	-8.55505
▁paragraph	-8.55645
▁agreement	-8.55734
ite	-8.56337
▁took	-8.56348
▁Me	-8.56503
▁results	-8.56511
▁KRW	-8.56683
▁domestic	-8.56711
▁Incheon	-8.56921
▁research	-8.5696
▁la	-8.56963
▁promote	-8.57042
▁line	-8.57226
▁purpose	-8.57268
fi	-8.57333
▁18	-8.5753
▁relevant	-8.57647
▁projects	-8.57711
▁late	-8.57772
▁affairs	-8.57904
gi	-8.57928
ition	-8.58267
W	-8.58291
▁li	-8.58308
one	-8.58364
▁film	-8.58478
▁big	-8.58484
▁human	-8.58794
▁However	-8.5891
▁application	-8.59102
▁economy	-8.59121
▁global	-8.5916
▁art	-8.5936
▁care	-8.59554
tu	-8.59727
▁account	-8.59864
▁effect	-8.59942
ning	-8.60078
▁Choi	-8.60192
.”	-8.60337
▁cultural	-8.60401
▁Con	-8.60533
▁region	-8.60577
▁Go	-8.60784
▁establish	-8.60856
▁exchange	-8.60913
▁open	-8.60976
▁hold	-8.61176
▁Ho	-8.61201
20	-8.61869
▁front	-8.61958
▁called	-8.62018
ring	-8.62049
▁record	-8.62256
ill	-8.62266
▁13	-8.6231
▁buy	-8.62409
va	-8.62435
▁environment	-8.6245
▁Mo	-8.62564
▁must	-8.62684
ex	-8.62715
ip	-8.62716
▁Chairman	-8.62765
▁run	-8.62829
▁does	-8.62835
▁addition	-8.62981
ture	-8.63023
▁Although	-8.63047
ors	-8.63105
▁believe	-8.63329
ten	-8.63373
▁attached	-8.63426
▁Shin	-8.6349
▁payment	-8.63533
▁Hong	-8.63674
▁Court	-8.63891
▁war	-8.63892
▁ca	-8.63986
”	-8.64101
▁citizens	-8.6421
der	-8.64273
▁hand	-8.64336
▁video	-8.645
ee	-8.64513
▁current	-8.64528
▁chairman	-8.64533
▁Mi	-8.64672
).	-8.64693
▁create	-8.64718
▁movie	-8.65124
0%	-8.65137
▁enjoy	-8.65203
ach	-8.65319
▁land	-8.65512
▁full	-8.65725
▁medical	-8.65934
▁point	-8.66113
vo	-8.6617
ious	-8.66203
▁Institute	-8.66233
▁court	-8.66256
▁fa	-8.66314
▁My	-8.66369
▁less	-8.6643
▁prosecution	-8.66555
▁already	-8.66742
cha	-8.66783
▁went	-8.66881
▁body	-8.66896
▁sign	-8.67093
▁meet	-8.6717
▁De	-8.67217
▁develop	-8.6734
▁study	-8.67372
▁provincial	-8.67452
ual	-8.67626
rea	-8.67789
▁stock	-8.67809
▁attend	-8.68017
ger	-8.68153
▁established	-8.68161
▁May	-8.68246
▁according	-8.68262
▁talk	-8.68262
▁16	-8.68347
▁14	-8.684
▁enter	-8.68513
ard	-8.68684
▁hours	-8.68735
▁Ro	-8.68744
▁plans	-8.68777
▁trade	-8.68785
▁please	-8.68962
▁road	-8.68979
▁participate	-8.69012
hu	-8.69072
line	-8.69095
▁program	-8.69172
▁paid	-8.69257
▁bank	-8.69631
▁once	-8.69663
ified	-8.69665
▁season	-8.69773
▁floor	-8.69774
▁expenses	-8.69997
less	-8.70132
▁Ba	-8.70146
▁cost	-8.70177
▁subject	-8.70242
▁Si	-8.70294
▁stage	-8.70358
▁competition	-8.70668
▁review	-8.70784
▁conduct	-8.71007
red	-8.71081
cc	-8.71096
▁cooperation	-8.71189
rt	-8.71455
▁both	-8.71457
▁self	-8.71527
▁Jin	-8.7162
and	-8.71644
▁close	-8.71771
▁seems	-8.71871
▁fine	-8.71961
▁Association	-8.72129
▁employees	-8.72136
▁these	-8.72193
▁lo	-8.72634
▁r	-8.72771
▁hospital	-8.72867
▁space	-8.72878
▁lead	-8.72885
▁return	-8.72918
com	-8.72968
▁joint	-8.73074
ak	-8.73095
we	-8.73247
▁bus	-8.73415
▁living	-8.73423
ries	-8.73529
ide	-8.73557
▁explained	-8.73565
▁Young	-8.73613
▁conducted	-8.73767
▁value	-8.73936
▁St	-8.73975
▁cannot	-8.74004
▁ten	-8.74142
cho	-8.7416
▁Yang	-8.74344
▁selected	-8.74544
▁District	-8.74574
▁services	-8.74594
land	-8.74985
ki	-8.75044
▁recently	-8.75081
▁Nam	-8.75092
▁production	-8.75095
▁led	-8.75112
▁date	-8.75207
▁card	-8.75339
▁perform	-8.75489
▁cause	-8.75675
▁top	-8.7575
▁ceremony	-8.75786
▁old	-8.76057
▁position	-8.76061
uk	-8.76112
▁district	-8.76173
▁training	-8.76179
▁sh	-8.76268
▁app	-8.76363
▁morning	-8.76517
▁Yong	-8.76672
▁organization	-8.76795
du	-8.768
▁eat	-8.76979
▁got	-8.76991
▁child	-8.7723
▁United	-8.77301
▁Cheong	-8.77338
ative	-8.77358
▁face	-8.77459
ification	-8.77553
tal	-8.77658
▁Democratic	-8.77991
ens	-8.78042
▁100	-8.78071
▁Since	-8.78126
ound	-8.78185
pen	-8.78274
▁inspection	-8.78281
▁near	-8.78321
ft	-8.78497
▁previous	-8.78499
▁They	-8.78504
▁times	-8.78511
out	-8.78562
▁months	-8.78589
les	-8.78871
way	-8.78885
gun	-8.78951
▁Ex	-8.78988
ugh	-8.79106
▁popular	-8.79114
▁English	-8.79156
▁Bu	-8.7916
ph	-8.79163
▁civil	-8.79168
▁summit	-8.79239
▁agency	-8.7924
▁Cha	-8.79798
▁organizations	-8.7984
▁travel	-8.80413
form	-8.80577
▁administration	-8.80604
▁away	-8.80616
ient	-8.80676
ap	-8.8077
▁control	-8.80784
ities	-8.80787
▁along	-8.80789
ag	-8.80814
▁became	-8.8082
▁remain	-8.80821
▁Jo	-8.8084
▁Form	-8.80872
ator	-8.80885
▁keep	-8.8094
▁understand	-8.81035
▁drama	-8.81035
▁candidate	-8.81071
▁fall	-8.81076
▁improve	-8.81085
fe	-8.81088
act	-8.81093
▁post	-8.81106
▁17	-8.81152
▁started	-8.81171
▁cr	-8.81194
▁taking	-8.81205
▁ba	-8.81309
▁photo	-8.81366
▁sc	-8.81425
ea	-8.81628
▁method	-8.8165
▁community	-8.81673
▁thought	-8.81777
han	-8.81817
▁act	-8.81854
▁audit	-8.81971
▁opening	-8.82005
▁income	-8.82013
▁non	-8.82115
▁Be	-8.82194
▁leader	-8.82239
▁visited	-8.82343
▁prices	-8.82369
▁administrative	-8.82413
▁better	-8.8245
▁welfare	-8.82645
▁age	-8.82671
▁decision	-8.83011
▁clear	-8.83043
▁sector	-8.83147
▁cons	-8.83186
▁Gwangju	-8.83439
▁international	-8.8349
▁Where	-8.83564
▁likely	-8.83574
▁Mayor	-8.83613
▁Da	-8.83657
buk	-8.83671
▁Commission	-8.83769
▁match	-8.83881
▁night	-8.83894
▁another	-8.8428
▁asked	-8.84744
▁tell	-8.8486
ism	-8.84911
izing	-8.84912
long	-8.84949
▁include	-8.84987
▁wage	-8.85012
cent	-8.85033
▁Kang	-8.851
lar	-8.85155
▁soon	-8.85181
▁treatment	-8.85241
qui	-8.85264
mon	-8.85329
▁School	-8.85578
jo	-8.85597
▁song	-8.85602
▁far	-8.8564
▁World	-8.85666
▁purchase	-8.85767
▁move	-8.85877
▁va	-8.8593
ory	-8.85966
young	-8.86134
▁Ga	-8.86265
▁Chung	-8.86417
▁officer	-8.86638
▁Ji	-8.86654
▁list	-8.86756
▁six	-8.8678
▁store	-8.86859
▁promotion	-8.86906
▁located	-8.86957
▁loan	-8.86959
side	-8.87033
dy	-8.8705
▁third	-8.87148
ral	-8.87244
▁hit	-8.87245
▁ho	-8.87278
▁history	-8.87354
▁trial	-8.87431
",	-8.87458
▁Lo	-8.8762
▁role	-8.87759
cy	-8.87819
nk	-8.87932
let	-8.88077
▁auto	-8.88088
▁broadcast	-8.88278
▁let	-8.88307
▁allow	-8.88336
▁Even	-8.88615
▁things	-8.88656
▁security	-8.88782
▁Can	-8.88835
pl	-8.88842
▁March	-8.88865
▁attract	-8.88866
ud	-8.88946
yang	-8.88985
▁Li	-8.89
▁known	-8.89048
▁Group	-8.89146
▁confirmed	-8.89169
▁survey	-8.89367
▁Jeju	-8.89381
▁owner	-8.89453
▁character	-8.89472
▁showed	-8.89496
led	-8.89513
pi	-8.89609
▁goal	-8.89838
▁International	-8.8997
▁senior	-8.90219
vis	-8.90226
▁With	-8.90297
▁light	-8.90378
▁Song	-8.90406
▁course	-8.9043
▁25	-8.90461
▁parents	-8.90579
seong	-8.90666
▁kind	-8.90814
ever	-8.90842
ign	-8.90879
▁expect	-8.91047
▁began	-8.91174
▁caused	-8.91543
(	-8.91717
▁Po	-8.91723
▁Sa	-8.91735
▁attended	-8.91874
▁exhibition	-8.91931
▁spread	-8.92079
▁export	-8.92088
▁complex	-8.92146
▁provided	-8.92181
▁Police	-8.92253
▁didn	-8.92331
▁fee	-8.92358
▁added	-8.92371
ner	-8.92457
▁sub	-8.92485
▁employment	-8.92751
▁sent	-8.93033
▁24	-8.93094
J	-8.93145
fin	-8.93189
▁reflect	-8.93198
hy	-8.93288
▁Pro	-8.93555
▁How	-8.93556
▁strengthen	-8.93846
▁middle	-8.93851
▁rise	-8.93903
▁response	-8.93905
▁rights	-8.93909
▁Chang	-8.94096
year	-8.94131
▁Te	-8.94189
▁contain	-8.94194
▁picture	-8.94329
▁problems	-8.94426
▁additional	-8.94438
▁policies	-8.94755
▁friend	-8.94986
lic	-8.95014
▁political	-8.9521
▁restaurant	-8.95294
▁society	-8.95307
tain	-8.95345
▁ruling	-8.95378
▁festival	-8.9539
▁win	-8.95463
▁type	-8.95543
▁housing	-8.95599
▁phone	-8.95655
▁Min	-8.957
▁profit	-8.95726
▁manage	-8.95831
▁com	-8.95832
▁station	-8.9592
▁illegal	-8.95946
▁Ju	-8.95965
▁institutions	-8.95967
▁leave	-8.95988
▁personal	-8.9603
▁having	-8.96142
▁quality	-8.96142
▁fish	-8.96216
It	-8.96223
▁House	-8.9627
▁apartment	-8.96282
▁focus	-8.96457
▁village	-8.96463
day	-8.96484
▁players	-8.96585
▁overseas	-8.9659
▁individual	-8.96659
ration	-8.96681
▁Hyun	-8.9686
ot	-8.96918
tle	-8.97076
▁participated	-8.97099
▁fans	-8.97146
▁model	-8.97308
▁teacher	-8.97392
cing	-8.97488
▁present	-8.97508
▁minutes	-8.97587
▁supply	-8.97703
▁actively	-8.97711
▁scene	-8.97804
▁Ca	-8.97859
▁directly	-8.97953
▁lower	-8.98014
▁prepare	-8.98018
▁color	-8.98218
▁little	-8.98273
▁opposition	-8.98358
wi	-8.98481
▁limit	-8.98562
▁changed	-8.98584
hyun	-8.98821
▁pointed	-8.98847
▁Sung	-8.98955
rac	-8.99019
▁increasing	-8.99031
▁heat	-8.9912
▁50	-8.99193
ging	-8.99216
port	-8.99242
▁experts	-8.99283
▁chief	-8.99434
Korean	-8.99452
term	-8.99642
▁insurance	-8.99695
val	-8.99806
▁April	-8.99825
▁read	-9.00021
▁Tae	-9.00037
▁key	-9.00257
▁unit	-9.00266
▁executive	-9.00333
oc	-9.00398
▁judge	-9.0042
▁Asian	-9.00511
▁bi	-9.00513
▁persons	-9.00715
▁sea	-9.00785
ish	-9.00824
fa	-9.00827
▁facility	-9.00873
oo	-9.01033
io	-9.01091
▁natural	-9.01122
▁regular	-9.01159
▁men	-9.01168
bi	-9.01382
▁cl	-9.01449
▁view	-9.01537
▁21	-9.01683
▁Sang	-9.01796
▁completed	-9.01821
▁basic	-9.02026
▁met	-9.02081
▁traditional	-9.02105
▁applied	-9.02126
▁cut	-9.02156
V	-9.02178
▁Jang	-9.02194
▁operate	-9.0227
▁manager	-9.02424
▁Seung	-9.02452
▁plant	-9.026
▁later	-9.02711
▁States	-9.0279
tro	-9.03115
▁raised	-9.03128
▁existing	-9.03156
▁rain	-9.0321
▁always	-9.03243
▁June	-9.03275
▁La	-9.03304
▁press	-9.03414
ran	-9.03432
▁Some	-9.03555
pri	-9.03581
men	-9.03596
▁Liberty	-9.03724
▁trillion	-9.03724
▁really	-9.03741
▁disease	-9.03754
ster	-9.03791
▁given	-9.03808
▁conditions	-9.04013
▁evaluation	-9.04056
▁industrial	-9.04192
▁learn	-9.04192
ue	-9.04246
▁Station	-9.04266
▁funds	-9.04308
▁Provincial	-9.04313
▁revealed	-9.04395
▁Public	-9.04525
▁crime	-9.04541
▁offer	-9.04696
▁businesses	-9.04977
▁bill	-9.05003
▁customers	-9.05045
▁CEO	-9.05089
▁July	-9.05092
▁pa	-9.05309
ep	-9.05357
hee	-9.05398
▁ask	-9.05413
▁ground	-9.05441
je	-9.05633
▁27	-9.05781
▁step	-9.06032
▁student	-9.06063
▁death	-9.0615
▁push	-9.0621
ible	-9.0623
da	-9.06279
▁trip	-9.06294
▁advance	-9.06354
▁discuss	-9.06528
▁40	-9.06625
▁fund	-9.06665
▁Jeong	-9.06732
▁ship	-9.06875
yeon	-9.06965
▁implement	-9.07093
▁multi	-9.0714
▁least	-9.07235
▁But	-9.07346
▁schools	-9.0736
▁materials	-9.07479
ple	-9.07648
▁rather	-9.07703
▁watch	-9.07871
▁emergency	-9.0797
▁story	-9.08145
ping	-9.08182
▁seen	-9.08287
▁lack	-9.08326
▁taken	-9.08333
▁action	-9.0839
▁2018	-9.08474
▁follow	-9.08495
▁grow	-9.0855
▁deal	-9.08553
▁Supreme	-9.08758
use	-9.08815
▁farm	-9.08959
▁jobs	-9.0896
▁23	-9.08961
▁often	-9.08966
▁medium	-9.09092
▁accept	-9.09108
chi	-9.09326
▁largest	-9.09518
▁recent	-9.09541
ron	-9.0955
ja	-9.09551
▁Yoon	-9.09574
mission	-9.09598
▁higher	-9.09627
▁Affairs	-9.09809
▁Bank	-9.09817
▁though	-9.09944
▁award	-9.10011
▁compared	-9.1026
▁22	-9.10345
fl	-9.10368
▁planning	-9.10401
▁easy	-9.10484
▁possibility	-9.10581
▁sexual	-9.10669
▁function	-9.10787
▁news	-9.10834
ise	-9.10893
▁trans	-9.11034
▁ago	-9.11055
▁operating	-9.11374
▁average	-9.11507
▁maintain	-9.11565
▁Financial	-9.11716
▁stay	-9.11839
▁original	-9.11985
▁Ra	-9.11991
ability	-9.12044
▁never	-9.12065
▁turn	-9.1207
▁clean	-9.12126
istic	-9.12407
▁Jeon	-9.12577
▁port	-9.12611
▁institution	-9.12729
▁size	-9.12758
qu	-9.12844
▁mid	-9.1325
▁contact	-9.13311
▁score	-9.13338
par	-9.13346
▁Yu	-9.13416
▁stand	-9.13486
▁im	-9.13496
▁expand	-9.13678
gan	-9.13721
▁submit	-9.13738
▁outside	-9.13812
▁mother	-9.13849
▁introduced	-9.13926
▁Kyung	-9.14094
▁invest	-9.14103
▁September	-9.1411
▁conference	-9.1416
wo	-9.14546
▁Sun	-9.14547
▁energy	-9.14646
▁council	-9.1473
▁professor	-9.14848
▁few	-9.14848
▁establishment	-9.14885
▁looking	-9.14945
▁walk	-9.15006
ji	-9.15035
▁trend	-9.15102
fu	-9.15198
▁break	-9.1522
ae	-9.15311
▁sold	-9.15322
▁Com	-9.15538
▁events	-9.15638
▁brand	-9.15643
30	-9.15728
mm	-9.1576
▁Hyundai	-9.15761
▁dust	-9.15864
▁tourist	-9.15943
▁something	-9.16076
▁Festival	-9.16102
uc	-9.16154
▁Gyeongsang	-9.16222
▁families	-9.16323
▁secure	-9.16375
▁Un	-9.16381
▁enough	-9.16443
row	-9.16519
▁26	-9.16645
ac	-9.16668
▁question	-9.16799
▁pain	-9.16903
▁heart	-9.16962
▁language	-9.17112
ric	-9.17126
▁28	-9.17296
▁issues	-9.17395
▁fees	-9.17571
▁base	-9.17575
▁cities	-9.17601
▁controversy	-9.17613
▁disaster	-9.17665
rate	-9.17737
▁created	-9.1778
▁active	-9.17815
▁rest	-9.17941
▁Department	-9.17942
scale	-9.17947
▁seven	-9.1798
mun	-9.17997
▁Management	-9.18081
▁str	-9.1821
▁opinion	-9.1825
▁Gangwon	-9.18302
▁Provided	-9.18308
▁answer	-9.18317
work	-9.18356
▁vehicle	-9.18559
▁accordance	-9.18587
▁reduce	-9.18614
▁While	-9.18622
▁happen	-9.18674
▁legal	-9.18784
▁lawmaker	-9.18893
▁professional	-9.18937
▁artist	-9.18999
Y	-9.19052
ect	-9.19099
▁force	-9.19202
▁risk	-9.19237
▁costs	-9.19268
▁content	-9.19313
▁interview	-9.19331
▁currently	-9.19378
▁Agency	-9.19412
if	-9.19477
▁wide	-9.19492
▁idea	-9.19525
▁prepared	-9.19568
▁Art	-9.196
▁cover	-9.19604
▁improvement	-9.19635
▁burden	-9.19835
▁yet	-9.19836
▁developed	-9.19854
late	-9.19994
▁Yes	-9.20028
▁schedule	-9.2003
▁growing	-9.20138
▁Research	-9.20172
▁broke	-9.2019
▁friends	-9.20219
▁rule	-9.2031
▁afternoon	-9.20315
▁mis	-9.20337
▁items	-9.20379
▁opinions	-9.20427
▁try	-9.20509
▁o	-9.20549
gg	-9.20566
▁words	-9.20573
▁Ja	-9.20623
▁drink	-9.20688
wer	-9.20707
▁status	-9.20851
▁She	-9.21068
ie	-9.21106
▁equipment	-9.21261
ton	-9.21401
▁Trade	-9.21406
▁round	-9.21449
▁October	-9.21531
▁sports	-9.21767
▁union	-9.21857
▁communication	-9.21909
▁suggest	-9.22
▁leading	-9.22043
▁Mar	-9.22181
▁vice	-9.22226
▁female	-9.22289
▁points	-9.223
▁opened	-9.2233
▁others	-9.22502
▁expressed	-9.22539
▁target	-9.22544
gen	-9.2261
▁reform	-9.22624
▁Administration	-9.2278
▁”	-9.22851
▁2016	-9.22926
▁online	-9.22983
▁Land	-9.22993
▁stop	-9.23016
▁needed	-9.23035
son	-9.23121
▁documents	-9.23128
▁tomorrow	-9.2342
pro	-9.23527
▁efforts	-9.2355
▁parties	-9.23589
▁protect	-9.23629
▁getting	-9.23698
▁similar	-9.23806
ub	-9.23854
▁transfer	-9.2399
ai	-9.2408
▁waste	-9.24126
qua	-9.24164
▁claim	-9.24422
▁Internet	-9.24434
▁continued	-9.24516
▁occur	-9.24548
▁works	-9.24576
▁regulations	-9.24579
log	-9.24581
▁written	-9.24601
▁single	-9.24605
yong	-9.24696
▁star	-9.24708
▁secretary	-9.24755
▁personnel	-9.24843
rch	-9.24956
▁train	-9.25042
▁capital	-9.25141
▁holiday	-9.25327
▁Yoo	-9.25331
▁passed	-9.25337
▁groups	-9.25393
▁relationship	-9.25408
▁designated	-9.25429
▁Hi	-9.25464
▁governor	-9.25477
for	-9.25528
▁starting	-9.25608
▁collect	-9.25726
▁Gangnam	-9.25791
▁corporation	-9.25796
ants	-9.25821
sized	-9.25866
▁lecture	-9.25889
▁message	-9.25928
▁happy	-9.25946
▁image	-9.26001
▁traffic	-9.26002
▁Prime	-9.26059
▁Ki	-9.26126
▁hall	-9.26198
▁seat	-9.26205
▁conflict	-9.26361
▁fast	-9.26505
▁staff	-9.26518
▁Electronics	-9.2655
ev	-9.26553
▁Woo	-9.2662
▁standard	-9.26712
cre	-9.26772
▁university	-9.26777
▁State	-9.26787
tent	-9.26792
▁Justice	-9.26796
▁sorry	-9.26855
▁club	-9.26865
▁session	-9.2691
▁statement	-9.26979
▁gain	-9.26994
▁minimum	-9.27081
▁Che	-9.27081
▁annual	-9.27107
▁Mr	-9.27152
▁authorities	-9.2726
▁Hall	-9.27306
▁August	-9.27443
▁quarter	-9.27443
▁considered	-9.27474
▁Health	-9.27504
style	-9.27617
▁told	-9.27745
80	-9.27784
▁nuclear	-9.27845
▁programs	-9.2785
▁transportation	-9.27852
▁moment	-9.27864
▁Daegu	-9.27892
ify	-9.27971
▁Then	-9.28048
▁gave	-9.28135
▁credit	-9.28153
▁lost	-9.28442
▁mind	-9.28475
▁further	-9.28537
▁division	-9.28615
▁January	-9.28673
▁church	-9.28769
▁bring	-9.2882
50	-9.28855
▁estate	-9.28869
tern	-9.28888
▁youth	-9.28966
▁then	-9.28977
▁fair	-9.29014
▁daily	-9.2906
▁cap	-9.29063
▁mobile	-9.29118
▁ahead	-9.29133
▁network	-9.29357
light	-9.29387
▁movement	-9.29437
▁vote	-9.29465
▁affect	-9.2947
▁Transport	-9.29488
▁decrease	-9.29488
▁Hwang	-9.2957
▁Di	-9.29581
▁several	-9.29585
▁included	-9.29609
▁oil	-9.29618
▁High	-9.29625
▁1,	-9.29638
▁crisis	-9.29722
▁concern	-9.29875
▁concert	-9.29898
▁built	-9.29917
ile	-9.29998
▁progress	-9.30074
ui	-9.30078
▁dream	-9.30094
▁Won	-9.3013
que	-9.3015
▁First	-9.30192
▁Man	-9.30219
▁contents	-9.30372
▁direct	-9.3042
▁refer	-9.30437
▁appointed	-9.30618
▁Corporation	-9.30624
▁heard	-9.30654
▁nation	-9.30732
▁temperature	-9.30881
▁bad	-9.31039
▁safe	-9.31058
▁actor	-9.3114
▁29	-9.31149
▁difference	-9.31317
▁inside	-9.3138
ze	-9.31502
▁hot	-9.31639
▁ban	-9.31719
▁fell	-9.31759
pose	-9.31928
▁alone	-9.31928
▁Gyeong	-9.31942
▁generation	-9.31974
▁December	-9.32114
▁minister	-9.32158
▁raise	-9.32228
▁document	-9.32393
▁Air	-9.32527
▁shows	-9.32527
▁regional	-9.3264
▁voice	-9.32676
In	-9.32846
lit	-9.32875
▁carry	-9.33067
▁One	-9.33179
▁31	-9.33292
▁lives	-9.33543
▁sell	-9.33562
▁rice	-9.33685
▁peace	-9.33788
▁Vice	-9.33791
▁imp	-9.33807
▁Mu	-9.33863
▁serious	-9.3387
▁November	-9.33951
▁solve	-9.3402
▁college	-9.34053
▁discussion	-9.34104
▁success	-9.34107
▁2017	-9.34114
▁exceed	-9.34116
▁poor	-9.34232
▁deep	-9.34262
▁famous	-9.34544
▁parking	-9.34587
▁certain	-9.34605
▁vehicles	-9.34679
▁summer	-9.34687
▁structure	-9.34749
▁users	-9.34761
▁loss	-9.34862
▁mark	-9.34916
▁TV	-9.34946
▁easily	-9.3514
▁board	-9.35164
▁And	-9.35351
▁All	-9.35366
ear	-9.35397
▁direction	-9.35415
denuclearization	-9.3545
ny	-9.35462
▁Culture	-9.35491
▁Labor	-9.35491
ward	-9.35597
▁agencies	-9.35615
by	-9.35776
▁operated	-9.35806
▁interested	-9.35922
▁appear	-9.35962
▁Ko	-9.3598
▁confirm	-9.36035
▁commercial	-9.36051
▁deliberation	-9.36155
▁Development	-9.36176
▁draw	-9.36225
▁receiving	-9.36239
▁grade	-9.36302
▁regarding	-9.36306
▁condition	-9.3634
▁woman	-9.36344
▁immediately	-9.36376
app	-9.3649
▁specific	-9.3651
▁central	-9.36615
▁text	-9.36691
▁Star	-9.36712
▁Le	-9.36741
▁practice	-9.36782
▁respond	-9.36802
▁sentence	-9.36871
part	-9.37039
▁opportunity	-9.37118
▁Ne	-9.37231
▁produce	-9.37269
▁carried	-9.3729
▁cold	-9.37307
▁forward	-9.37633
▁makes	-9.3773
▁search	-9.37787
▁driver	-9.37884
▁approval	-9.379
▁played	-9.37964
yu	-9.3799
sung	-9.38004
▁weak	-9.38005
▁highest	-9.3811
▁participation	-9.38112
▁Because	-9.38218
▁driving	-9.38218
▁property	-9.38273
▁street	-9.38389
▁require	-9.38394
▁toward	-9.38415
ency	-9.38428
▁taste	-9.38497
▁urban	-9.38516
▁park	-9.38519
▁speak	-9.38559
▁Seong	-9.38691
▁ball	-9.38723
▁Special	-9.3873
▁incident	-9.38752
▁provision	-9.38815
pop	-9.38876
▁comment	-9.38902
▁launch	-9.38944
press	-9.39142
▁Du	-9.3918
▁changes	-9.39187
▁God	-9.39232
▁pressure	-9.39241
▁excellent	-9.39244
▁successful	-9.39252
▁issued	-9.39276
▁available	-9.39351
nu	-9.39359
▁device	-9.39416
▁block	-9.3943
▁Island	-9.39434
related	-9.39793
▁prescribed	-9.39878
▁audience	-9.39956
▁details	-9.40121
lock	-9.40145
▁father	-9.40153
▁charges	-9.40235
▁questions	-9.40351
▁Among	-9.40413
▁sound	-9.4045
▁Director	-9.40503
▁negotiations	-9.40508
▁Welfare	-9.40607
▁duties	-9.40607
tch	-9.40666
▁60	-9.40751
▁chance	-9.40763
▁patients	-9.40768
▁Support	-9.40847
▁feature	-9.40868
▁concerning	-9.40944
▁relations	-9.41007
▁trying	-9.41033
▁select	-9.41092
▁submitted	-9.41248
▁actual	-9.41271
▁needs	-9.41275
▁effective	-9.41378
▁access	-9.41438
▁whole	-9.41562
▁February	-9.41746
▁done	-9.41804
tter	-9.41809
▁Security	-9.41944
▁correct	-9.42055
▁considering	-9.42055
▁common	-9.42235
▁prior	-9.4228
▁Gi	-9.42293
▁drawing	-9.42359
▁green	-9.42432
▁ticket	-9.42609
▁except	-9.42611
▁consumers	-9.42666
▁Yeong	-9.42723
▁quickly	-9.42848
▁anti	-9.42851
▁Gwang	-9.42949
▁Dis	-9.4306
▁conf	-9.431
▁positive	-9.43233
bb	-9.43283
▁serve	-9.43324
fo	-9.43358
▁Foundation	-9.43502
▁suit	-9.4351
ug	-9.43529
▁sense	-9.43593
▁worth	-9.43727
▁analysis	-9.43771
▁Let	-9.43784
▁fill	-9.438
▁determined	-9.43837
▁coming	-9.4396
▁Local	-9.44041
ey	-9.44183
▁standards	-9.44187
east	-9.4421
▁2015	-9.44244
▁example	-9.44254
▁learning	-9.44288
▁presidential	-9.44357
▁investigate	-9.44425
▁firm	-9.44494
▁impact	-9.44532
cor	-9.44535
▁consult	-9.4464
▁holding	-9.44702
▁examination	-9.44742
▁Rule	-9.44747
▁matter	-9.44748
▁contribute	-9.44788
▁corporate	-9.4481
▁Russia	-9.44817
▁hotel	-9.44848
▁Thank	-9.44901
▁introduce	-9.44925
▁wanted	-9.45081
▁chairperson	-9.45254
pic	-9.45338
▁procedure	-9.4538
▁terms	-9.45396
▁connect	-9.45569
▁gas	-9.45583
▁beautiful	-9.45654
▁branch	-9.457
▁recover	-9.45815
▁Fund	-9.45887
ome	-9.4591
▁intention	-9.45955
rap	-9.45957
▁Vi	-9.45991
▁article	-9.45999
▁replace	-9.46048
▁reduced	-9.46239
▁reach	-9.46296
▁listen	-9.46365
▁showing	-9.46435
▁Day	-9.46529
hwa	-9.4671
friendly	-9.46891
▁implementation	-9.46896
pre	-9.46944
▁Pre	-9.46944
▁distribution	-9.46945
▁(2)	-9.46955
▁consider	-9.47003
▁coach	-9.47025
▁achieve	-9.47051
▁thing	-9.4707
▁zone	-9.47109
▁metropolitan	-9.47154
▁games	-9.47318
▁Wi	-9.47447
level	-9.47569
▁build	-9.47645
▁meal	-9.47677
▁industries	-9.47831
▁entire	-9.47901
▁organized	-9.47957
▁doesn	-9.4797
ack	-9.48079
▁Union	-9.48137
▁saw	-9.48138
▁Science	-9.48159
▁eight	-9.4817
ped	-9.48204
▁proposal	-9.48324
myeon	-9.48386
▁consultation	-9.48499
▁dance	-9.48527
▁true	-9.48678
5%	-9.48682
▁might	-9.48712
▁import	-9.48761
▁East	-9.4887
ble	-9.48883
▁Technology	-9.48914
▁adjust	-9.48914
▁talks	-9.48925
▁felt	-9.48939
▁wave	-9.48968
▁singer	-9.49023
▁eyes	-9.49025
▁series	-9.49201
duct	-9.49213
▁sanctions	-9.49246
▁reporter	-9.49279
▁hearing	-9.49312
▁households	-9.49331
▁consist	-9.49335
▁produced	-9.4936
▁speed	-9.4937
▁measure	-9.49484
▁sure	-9.49675
▁Oh	-9.49699
▁agricultural	-9.49722
▁followed	-9.49759
wang	-9.49776
▁ran	-9.49879
lin	-9.4989
tae	-9.49957
▁separate	-9.49961
▁Cup	-9.49995
▁Ta	-9.50039
▁Asia	-9.50049
▁bar	-9.50087
▁population	-9.50152
▁cars	-9.50224
▁required	-9.50287
▁express	-9.50356
▁letter	-9.50456
▁animal	-9.50539
born	-9.50539
▁skin	-9.50658
▁assault	-9.50753
▁delivery	-9.50827
▁caught	-9.50946
▁protection	-9.50961
▁Lotte	-9.50978
▁parts	-9.51065
▁failed	-9.51195
▁figure	-9.5126
▁task	-9.51309
▁tree	-9.5133
▁seek	-9.51345
▁paper	-9.51374
▁dollar	-9.51407
▁shop	-9.51556
▁Je	-9.51707
▁arm	-9.51719
▁Defense	-9.51746
▁wife	-9.51795
▁Industrial	-9.51892
▁drug	-9.51941
▁doing	-9.52002
10	-9.52029
▁American	-9.52058
lie	-9.52108
▁join	-9.52125
▁Th	-9.52179
▁release	-9.52205
▁display	-9.52369
▁Motor	-9.52483
▁atmosphere	-9.52651
▁spend	-9.52664
▁Secretary	-9.52675
▁stores	-9.52807
▁hands	-9.52848
▁difficulties	-9.52883
▁Business	-9.52921
▁obtain	-9.53033
▁Eun	-9.53068
▁launched	-9.53069
pyeong	-9.53077
▁installed	-9.53167
▁Cultural	-9.53168
▁Son	-9.53237
ject	-9.53263
▁cancel	-9.53279
dent	-9.53302
▁efficient	-9.53316
▁object	-9.53324
▁scheduled	-9.53365
▁Jeolla	-9.53391
▁People	-9.53391
▁normal	-9.53415
▁Are	-9.53446
▁behind	-9.53466
wan	-9.53499
▁proceed	-9.53517
mark	-9.53543
▁Economic	-9.53564
▁engine	-9.53564
ology	-9.53566
ium	-9.53674
▁resources	-9.53675
▁entrance	-9.53688
If	-9.53695
▁concerns	-9.5373
▁explain	-9.53816
deemed	-9.53926
▁internal	-9.53964
▁educational	-9.54176
▁guarantee	-9.54311
▁attack	-9.54413
seok	-9.5451
▁enterprises	-9.54518
▁complaint	-9.54557
▁victims	-9.54557
▁screen	-9.54597
▁Ye	-9.54632
▁below	-9.54716
▁reality	-9.54878
▁era	-9.54975
▁reduction	-9.54987
▁wish	-9.55005
over	-9.5501
▁benefits	-9.55066
▁influence	-9.55113
▁wrong	-9.55214
▁subparagraph	-9.55264
▁fourth	-9.55342
▁writing	-9.55416
▁interpret	-9.55417
▁bit	-9.55421
▁section	-9.55445
▁tried	-9.55474
▁leaders	-9.55506
▁Safety	-9.55517
local	-9.55536
▁forest	-9.55681
▁elderly	-9.55694
▁location	-9.5572
▁ordered	-9.55732
▁participating	-9.55745
▁anniversary	-9.5577
▁certificate	-9.5577
▁daughter	-9.55871
▁Al	-9.55883
ctor	-9.5592
▁comprehensive	-9.55998
▁notice	-9.56064
▁King	-9.5607
▁instead	-9.56227
▁ob	-9.56262
▁mass	-9.563
▁file	-9.56413
▁weather	-9.56457
▁address	-9.56533
▁kindergarten	-9.56584
▁slow	-9.56585
19	-9.56602
▁headquarters	-9.56661
▁J	-9.56728
▁fight	-9.56756
▁Ar	-9.56861
▁shopping	-9.56879
▁Promotion	-9.56943
room	-9.56966
▁itself	-9.57178
▁camp	-9.57189
▁cur	-9.57207
▁evidence	-9.57225
dae	-9.57323
▁petition	-9.57328
atory	-9.57353
▁raising	-9.57405
▁Vietnam	-9.57482
▁falling	-9.57609
▁Blue	-9.57768
▁Environment	-9.57844
▁commissioned	-9.57859
▁bag	-9.579
▁player	-9.57959
▁Ahn	-9.57978
▁earlier	-9.58
▁Many	-9.58093
▁participants	-9.58129
▁occurred	-9.58312
▁cell	-9.58332
▁filed	-9.58401
▁skills	-9.58467
▁gift	-9.58494
bin	-9.58512
▁wall	-9.58553
▁earn	-9.58593
90	-9.58636
▁wind	-9.58644
▁duty	-9.58646
▁unique	-9.58728
▁winter	-9.58732
▁treat	-9.58767
▁son	-9.58779
▁user	-9.58788
▁appeared	-9.58829
▁accounting	-9.58865
▁entered	-9.59128
▁exam	-9.59168
▁fun	-9.59344
pect	-9.59355
▁volunteer	-9.59435
▁gene	-9.59457
▁advantage	-9.59514
▁Hwa	-9.59542
▁hour	-9.59632
▁universities	-9.59699
▁restrict	-9.59704
▁requested	-9.59737
▁warm	-9.59778
▁Car	-9.59858
▁beginning	-9.59903
▁transaction	-9.5991
▁environmental	-9.60026
ek	-9.60092
▁Baek	-9.60167
▁By	-9.60182
stitution	-9.60217
▁Kong	-9.60217
▁Donald	-9.60227
▁Central	-9.60254
▁Tr	-9.60305
▁prize	-9.60308
▁yesterday	-9.60439
hoon	-9.60497
▁Germany	-9.60506
▁died	-9.60533
▁smartphone	-9.60546
▁0	-9.60558
▁website	-9.60572
▁Foreign	-9.60626
▁wait	-9.60695
▁Industry	-9.60705
▁suspicion	-9.60892
▁stressed	-9.61067
▁involved	-9.61071
▁du	-9.61077
▁physical	-9.61079
▁comfort	-9.61159
▁link	-9.6119
▁highly	-9.61245
▁sleep	-9.614
art	-9.61428
hwan	-9.6144
▁taxi	-9.61534
▁collection	-9.61629
▁Chief	-9.61669
▁sale	-9.61691
▁Year	-9.61844
▁tea	-9.61851
▁anything	-9.6187
▁gather	-9.61889
▁Hye	-9.61904
▁expansion	-9.61992
▁box	-9.61996
▁across	-9.621
▁resolve	-9.621
hye	-9.62341
▁Plan	-9.62367
▁visitors	-9.62677
elect	-9.62706
▁Infrastructure	-9.62723
▁intends	-9.62806
▁agreed	-9.6301
▁creating	-9.63269
▁source	-9.63297
▁degrees	-9.63314
▁exercise	-9.63377
▁Soo	-9.63383
▁hair	-9.63409
Ch	-9.63501
▁variety	-9.63514
house	-9.63757
▁tourism	-9.63765
▁cook	-9.63774
▁begin	-9.63809
▁fan	-9.63827
▁Ti	-9.63925
▁heavy	-9.63925
▁platform	-9.63925
▁violence	-9.63925
▁talent	-9.63982
▁2019	-9.64054
chang	-9.64114
lf	-9.64285
▁Finance	-9.64394
▁usually	-9.64422
▁electric	-9.6445
▁Lim	-9.64457
▁mountain	-9.6456
▁operator	-9.64726
▁complete	-9.64788
iv	-9.64811
▁disc	-9.64847
▁neighbor	-9.64892
▁sudden	-9.64976
▁compete	-9.65001
▁black	-9.65087
▁basis	-9.65092
head	-9.65095
ah	-9.65107
▁table	-9.65209
▁General	-9.65343
▁principle	-9.65449
▁prosecutor	-9.65505
▁investigating	-9.65617
▁install	-9.6565
▁defense	-9.65813
▁ensure	-9.65817
▁authority	-9.65829
chan	-9.6606
▁posted	-9.66177
▁visiting	-9.66186
▁j	-9.66218
▁popularity	-9.6628
▁reading	-9.66501
▁discount	-9.66516
▁warrant	-9.66545
▁properly	-9.66696
▁implemented	-9.66747
▁300	-9.66756
▁delivered	-9.66811
▁proposed	-9.66827
▁customer	-9.6685
▁arrest	-9.66864
▁girl	-9.66884
▁announcement	-9.66909
▁Professor	-9.66912
▁York	-9.66912
▁Or	-9.66931
▁disabled	-9.66999
jeong	-9.67
iving	-9.67041
▁spot	-9.67097
▁ability	-9.67134
▁turned	-9.67347
▁Suwon	-9.67445
▁Food	-9.67566
▁extend	-9.67596
▁material	-9.67602
▁favor	-9.67605
▁title	-9.67687
▁convenience	-9.67765
▁airport	-9.68039
▁prevention	-9.68056
fect	-9.68116
▁red	-9.68146
ka	-9.68157
▁leg	-9.68184
▁Sam	-9.6819
▁During	-9.68284
▁dog	-9.68351
▁Chungcheong	-9.68367
▁researcher	-9.68441
▁Decree	-9.68454
▁creation	-9.68487
▁trust	-9.68613
▁compensation	-9.68684
▁elementary	-9.68799
▁limited	-9.6885
▁worked	-9.68964
▁couldn	-9.69088
▁deposit	-9.69118
▁2014	-9.69176
▁secret	-9.69196
▁violation	-9.69234
▁protest	-9.69322
ler	-9.69404
▁career	-9.69419
▁continuous	-9.69699
▁500	-9.69766
▁entrust	-9.69769
▁blood	-9.69844
▁honor	-9.70196
▁criticized	-9.70214
▁innovation	-9.70254
▁avoid	-9.70255
▁na	-9.70388
▁Fa	-9.70454
graph	-9.70649
dra	-9.70752
▁70	-9.70754
▁brother	-9.70812
▁Peninsula	-9.70841
▁War	-9.70861
▁Law	-9.70929
▁encourage	-9.70989
▁giving	-9.71114
▁criticism	-9.7115
▁Representative	-9.71255
▁nature	-9.71275
▁predicted	-9.71281
▁someone	-9.71363
▁arrested	-9.71482
▁campaign	-9.7161
▁meaning	-9.71625
▁represent	-9.71625
▁Life	-9.71824
▁Yeo	-9.71824
▁appointment	-9.71825
▁applicant	-9.71878
▁responsibility	-9.71878
▁foundation	-9.71914
▁Sports	-9.72004
rn	-9.72045
▁simple	-9.72266
▁providing	-9.72296
▁painting	-9.72348
▁household	-9.72518
▁birth	-9.72524
▁determine	-9.72537
▁machine	-9.72685
ox	-9.72738
lan	-9.72771
▁Market	-9.72806
▁respect	-9.72811
▁Why	-9.72941
road	-9.73013
▁weekend	-9.73025
▁moved	-9.73172
▁flight	-9.73225
▁solution	-9.73287
▁decline	-9.73378
▁Hae	-9.73451
▁newly	-9.73524
▁consideration	-9.73527
▁recognized	-9.73529
quality	-9.7353
▁mentioned	-9.7359
▁reached	-9.73619
▁River	-9.73626
▁Sea	-9.73694
▁especially	-9.73802
▁instruct	-9.73803
▁overall	-9.73855
▁Chairperson	-9.73857
▁science	-9.73863
au	-9.73946
▁manufacturing	-9.74015
▁detect	-9.74024
▁host	-9.74045
eun	-9.74293
▁Kwon	-9.74346
▁signed	-9.74361
▁flower	-9.74454
▁gathered	-9.74497
▁pension	-9.74565
▁becoming	-9.74636
▁pick	-9.74704
based	-9.74832
▁returned	-9.74838
▁Enforcement	-9.7487
▁actually	-9.74903
▁Daejeon	-9.74914
▁ratio	-9.74944
▁realize	-9.7519
▁themselves	-9.75208
▁responsible	-9.75393
▁recommended	-9.75511
▁preparing	-9.75579
▁repeat	-9.75617
▁classes	-9.75651
▁promise	-9.75708
▁registration	-9.75795
▁expert	-9.75873
▁partner	-9.75967
▁white	-9.75981
▁Yeon	-9.75981
▁exact	-9.75988
of	-9.75996
▁Women	-9.76012
hood	-9.76031
▁San	-9.76094
▁eye	-9.76116
▁deputy	-9.76136
▁sharp	-9.76169
▁abuse	-9.763
▁Complex	-9.76323
▁Iran	-9.76343
▁clothes	-9.76416
▁severe	-9.76418
▁significant	-9.76441
▁Federation	-9.76447
▁Hu	-9.76478
▁relatively	-9.76498
gang	-9.76506
▁tri	-9.7656
jung	-9.7664
▁frequent	-9.76759
▁shown	-9.76778
▁biggest	-9.76885
▁balance	-9.76886
▁flow	-9.76904
▁vacation	-9.76916
▁dispute	-9.76978
▁add	-9.76999
▁resolution	-9.77041
▁abroad	-9.77074
▁affiliate	-9.77104
▁contest	-9.77137
▁deliver	-9.77182
▁appeal	-9.77357
▁sun	-9.77535
▁nearby	-9.77631
▁brief	-9.77765
▁Hee	-9.77787
▁super	-9.779
▁route	-9.78115
▁suspected	-9.78161
▁critic	-9.78182
▁foot	-9.78225
▁investors	-9.78411
▁ever	-9.78452
▁door	-9.78497
▁Prosecutor	-9.78653
▁computer	-9.78654
▁drop	-9.78676
▁Work	-9.78688
▁notify	-9.78697
▁himself	-9.78711
▁Republic	-9.78731
kyu	-9.78744
▁worse	-9.78827
▁registered	-9.7884
▁running	-9.78911
There	-9.79015
▁expectations	-9.79016
▁institute	-9.79196
▁appropriate	-9.79228
▁passenger	-9.79292
▁celebrat	-9.79517
▁huge	-9.79551
▁strategy	-9.79742
▁Joseon	-9.79782
▁careful	-9.79803
▁predict	-9.79946
▁guard	-9.79971
▁suspend	-9.8
▁prefer	-9.80001
▁connection	-9.80056
▁semiconductor	-9.80097
▁couple	-9.80131
▁Project	-9.80179
ier	-9.80203
▁everyone	-9.8029
▁threat	-9.80357
▁preparation	-9.80421
tech	-9.80449
▁guide	-9.80489
▁cross	-9.8052
▁gold	-9.80552
▁appearance	-9.80591
▁adding	-9.80731
▁handle	-9.80748
▁net	-9.80792
▁negative	-9.80876
▁sharing	-9.80879
pped	-9.80925
▁Airport	-9.80929
▁India	-9.80945
▁prescribe	-9.80961
▁refund	-9.8117
▁respectively	-9.81203
▁allowed	-9.81282
▁SK	-9.81315
▁Deputy	-9.81333
▁Chi	-9.81342
▁analyzed	-9.81441
▁gap	-9.81516
▁From	-9.81598
▁choice	-9.81628
▁selling	-9.81659
▁LG	-9.81762
▁nothing	-9.81781
▁electronic	-9.81891
▁entertainment	-9.81924
▁jurisdiction	-9.81924
▁entrusted	-9.81954
▁planned	-9.82006
▁characteristics	-9.82024
▁closed	-9.8228
▁Regard	-9.8232
▁European	-9.8234
▁pm	-9.82348
▁revenue	-9.82353
▁northern	-9.82386
employed	-9.82454
▁Olympic	-9.82485
▁farmers	-9.82616
▁modern	-9.82618
win	-9.82739
▁grant	-9.82757
▁fully	-9.8282
▁Gang	-9.82855
▁resident	-9.8286
▁revision	-9.82917
self	-9.82986
▁expanding	-9.82998
▁enhance	-9.8305
▁agenda	-9.83117
▁goes	-9.83121
▁delay	-9.83277
▁coffee	-9.83283
▁hosted	-9.83293
▁extra	-9.83443
▁winning	-9.83601
▁disappear	-9.83684
▁victim	-9.83689
▁Taiwan	-9.83718
▁2013	-9.83752
▁Europe	-9.83798
▁consecutive	-9.83818
air	-9.83853
▁prison	-9.83853
▁discover	-9.83861
▁waiting	-9.83875
▁introduction	-9.83986
▁caus	-9.84061
▁joined	-9.84097
▁Singapore	-9.84121
▁emerge	-9.84121
▁double	-9.84122
▁save	-9.8413
▁urgent	-9.84154
▁track	-9.84158
▁receipt	-9.84222
▁combine	-9.84234
▁moving	-9.84259
▁bought	-9.84458
▁foster	-9.84492
▁published	-9.84583
▁cancer	-9.8468
vol	-9.84813
▁shot	-9.84872
▁infrastructure	-9.84898
▁argue	-9.8498
▁criminal	-9.85034
▁older	-9.85091
▁attempt	-9.85171
▁Award	-9.85222
▁rising	-9.85281
▁regard	-9.85315
▁recommend	-9.85412
▁reportedly	-9.85418
▁Village	-9.85442
meter	-9.85516
▁Currently	-9.85544
▁watching	-9.85555
▁range	-9.85743
▁killed	-9.85793
▁word	-9.85906
▁recorded	-9.85953
▁monitor	-9.85989
▁Social	-9.8599
▁smooth	-9.86058
▁exist	-9.86128
▁selection	-9.86191
▁presented	-9.86205
▁separately	-9.86228
▁impose	-9.86292
▁finish	-9.8631
▁Church	-9.86333
▁rental	-9.86408
▁Byung	-9.86434
▁viewers	-9.86568
▁external	-9.86678
▁wonder	-9.86701
▁employee	-9.86757
top	-9.86807
▁Hospital	-9.86884
▁commission	-9.86894
▁Wave	-9.86902
▁camera	-9.86939
▁emotion	-9.87023
▁withdraw	-9.87058
▁promoting	-9.87162
▁expanded	-9.87179
▁lawyer	-9.87483
▁graduate	-9.87509
▁healthy	-9.87522
▁eligible	-9.87544
▁competitiveness	-9.87594
▁repair	-9.87684
▁decide	-9.8771
▁superintendent	-9.87718
▁consumer	-9.87769
▁everything	-9.87834
▁improved	-9.87863
▁above	-9.87863
▁screening	-9.87912
▁author	-9.88033
ological	-9.88113
▁recruit	-9.88128
▁strike	-9.88243
▁counseling	-9.88266
▁manufacture	-9.88278
▁improving	-9.88348
▁claimed	-9.88371
cept	-9.88393
▁doctor	-9.88567
▁More	-9.88586
▁fail	-9.88679
▁almost	-9.887
▁gender	-9.88771
▁touch	-9.888
▁spirit	-9.88806
▁theater	-9.88858
▁suffering	-9.88995
▁Last	-9.89043
▁depending	-9.89088
▁Tourism	-9.89088
▁Indonesia	-9.89159
▁elected	-9.89239
▁maintenance	-9.89371
▁advanced	-9.89465
▁husband	-9.89478
▁inspect	-9.89501
▁rent	-9.89676
▁knowledge	-9.89762
▁speech	-9.89834
▁longer	-9.89898
script	-9.89937
▁distribute	-9.89941
▁donation	-9.89946
▁served	-9.89988
▁detailed	-9.90079
▁technologies	-9.90083
▁although	-9.90119
▁Sejong	-9.90248
▁Ste	-9.90295
▁smart	-9.90298
▁beauty	-9.90334
▁leak	-9.90338
▁spring	-9.90345
▁shareholder	-9.90405
▁collected	-9.90484
where	-9.90648
▁engage	-9.90657
▁Also	-9.90664
▁focused	-9.90709
▁delayed	-9.90737
▁cheer	-9.90753
▁association	-9.90764
▁factory	-9.90848
▁license	-9.90908
craft	-9.90958
▁strength	-9.91064
▁Port	-9.91215
▁challenge	-9.91233
▁League	-9.9145
▁cooperate	-9.9145
▁completely	-9.91461
▁Joon	-9.91465
▁adopt	-9.91532
▁reservation	-9.91559
▁remove	-9.91568
▁Fair	-9.91652
▁soccer	-9.91705
▁Most	-9.91709
▁cash	-9.91709
empt	-9.91718
▁Australia	-9.9174
▁2012	-9.91777
ibility	-9.91813
▁changing	-9.91825
▁diagnos	-9.91886
▁harm	-9.91887
▁remarks	-9.9193
jong	-9.91982
▁debt	-9.92088
▁despite	-9.92108
bit	-9.9219
▁fresh	-9.92215
▁County	-9.92286
▁remember	-9.92323
▁approach	-9.92359
▁channel	-9.92359
▁collapse	-9.92469
▁evaluate	-9.92542
point	-9.92662
▁sit	-9.9269
jae	-9.92741
▁suspect	-9.92744
▁Ri	-9.92751
▁Movement	-9.92799
▁emphasized	-9.92817
▁forced	-9.92839
▁concept	-9.92903
▁exclude	-9.93019
▁snow	-9.93057
▁venue	-9.9313
▁fear	-9.93168
▁scholar	-9.93277
▁specialized	-9.93292
▁rose	-9.9341
▁sister	-9.93429
▁album	-9.93499
▁Myung	-9.93659
▁mainly	-9.93662
▁choose	-9.93758
▁meters	-9.93794
▁consumption	-9.9398
▁Of	-9.93987
▁cat	-9.94043
▁Mountain	-9.94092
▁pitch	-9.94094
▁disabilities	-9.94129
▁teach	-9.9413
▁alleged	-9.94315
▁independence	-9.94353
China	-9.94413
▁Roh	-9.94426
▁sex	-9.94453
▁adult	-9.94504
▁lunch	-9.9453
▁Employment	-9.94576
▁nine	-9.94672
▁ordinary	-9.94689
bok	-9.94695
▁catch	-9.94735
▁mix	-9.94804
▁premium	-9.94989
▁conclude	-9.95063
▁greatly	-9.9519
▁flu	-9.95352
▁surgery	-9.95425
▁leaving	-9.9544
▁admission	-9.95461
▁Human	-9.95473
▁cool	-9.95479
▁Pyongyang	-9.95553
▁lawsuit	-9.95553
▁installation	-9.95701
▁scope	-9.9578
▁mental	-9.95862
▁Organization	-9.95893
▁rapidly	-9.9599
▁Christian	-9.96055
type	-9.9606
▁succeed	-9.96082
▁library	-9.96234
▁resign	-9.96288
▁suffered	-9.96335
▁divided	-9.96348
▁shoot	-9.9635
▁settlement	-9.96424
▁throughout	-9.96751
▁dead	-9.97205
▁brought	-9.97303
▁sample	-9.97419
▁write	-9.97441
▁worried	-9.97496
▁medicine	-9.97573
off	-9.97573
▁finished	-9.97675
▁independent	-9.97842
▁activity	-9.97893
▁rescue	-9.97894
▁academic	-9.97958
▁Ulsan	-9.98036
▁stable	-9.98164
▁Sha	-9.9817
▁taxes	-9.98255
▁background	-9.98268
▁chose	-9.98296
▁weight	-9.98326
▁proper	-9.98443
▁significantly	-9.98469
▁master	-9.98536
▁Peace	-9.98618
40	-9.98764
▁Fire	-9.98778
▁subway	-9.98779
▁meaningful	-9.9881
range	-9.98826
▁alternative	-9.98968
▁subsidize	-9.99085
▁weapon	-9.99164
▁Line	-9.99178
▁winner	-9.99212
▁opportunities	-9.99359
▁male	-9.99395
▁defend	-9.99438
▁Games	-9.99523
▁Small	-9.99557
▁county	-9.99595
▁America	-9.99642
▁Division	-9.99673
▁estimated	-9.99735
▁coast	-9.99766
▁permission	-9.99771
▁assessment	-9.99791
▁disclose	-9.99793
▁Ni	-9.99833
▁busy	-9.99861
▁guest	-9.99917
▁subsidies	-9.99949
▁perfect	-10.0002
▁tariff	-10.0003
▁practical	-10.0023
▁preliminary	-10.0038
▁Table	-10.0044
lip	-10.0045
▁Hotel	-10.005
▁Now	-10.0057
▁para	-10.0074
▁Our	-10.0088
▁rating	-10.0098
▁allowance	-10.01
▁pack	-10.0104
▁mistake	-10.0122
▁excessive	-10.0142
▁arrived	-10.0144
▁KT	-10.0147
▁Jun	-10.0165
60	-10.0169
▁Policy	-10.0182
▁dinner	-10.0198
▁recruitment	-10.0199
3%	-10.0207
▁Facebook	-10.021
▁Under	-10.0211
night	-10.0227
▁proportion	-10.0259
▁volume	-10.0263
▁desire	-10.0284
▁twice	-10.0295
▁town	-10.0303
▁thereof	-10.031
▁conservative	-10.0324
▁dispatch	-10.0324
▁email	-10.034
▁stone	-10.0349
▁nationwide	-10.0352
▁expression	-10.0354
▁examine	-10.0366
2%	-10.0384
back	-10.0406
▁Mon	-10.0426
▁shape	-10.0427
▁recommendation	-10.043
▁eco	-10.0445
▁Heung	-10.0448
▁Information	-10.0463
▁Agricultural	-10.0467
▁Geum	-10.0467
▁impossible	-10.0471
▁Kakao	-10.0475
▁concentrate	-10.048
▁presentation	-10.0532
▁conversation	-10.055
▁majority	-10.0554
1%	-10.0568
▁stories	-10.0571
▁digital	-10.0575
▁path	-10.0578
North	-10.0579
▁Every	-10.058
▁finance	-10.058
▁Recently	-10.0609
▁wrote	-10.0613
7%	-10.0614
▁leadership	-10.0621
▁Seok	-10.0624
▁faith	-10.0634
▁announce	-10.0636
board	-10.0644
▁punishment	-10.0651
▁reward	-10.0652
4%	-10.0659
▁blockchain	-10.0659
maker	-10.0667
▁warning	-10.068
▁deliberate	-10.0684
Pop	-10.0699
▁menu	-10.07
▁Museum	-10.071
▁hurt	-10.0718
▁newspaper	-10.0739
▁unfair	-10.0761
▁supplement	-10.0773
▁Base	-10.0812
▁fashion	-10.0812
▁anyone	-10.0815
free	-10.0819
▁unable	-10.0824
▁Could	-10.0829
▁pray	-10.0834
▁Construction	-10.0842
▁myself	-10.0849
generation	-10.0857
▁contribution	-10.0881
▁beyond	-10.0881
▁potential	-10.0911
▁missing	-10.0914
▁print	-10.0916
▁nice	-10.0916
▁debate	-10.0916
▁Chun	-10.0918
▁surrounding	-10.0919
▁endeavor	-10.0924
▁lose	-10.0939
cycle	-10.0953
▁extreme	-10.0958
▁drive	-10.0965
▁inconvenience	-10.0967
▁index	-10.0971
▁manner	-10.0975
▁expensive	-10.0985
▁Yi	-10.099
8%	-10.1008
▁false	-10.1015
▁retirement	-10.1028
▁burn	-10.1045
▁Insurance	-10.105
▁grand	-10.1059
▁Russian	-10.1062
▁patient	-10.1066
5,000	-10.1079
▁bio	-10.1096
▁thorough	-10.1107
▁shock	-10.1107
▁quite	-10.1112
bong	-10.112
▁About	-10.1125
6%	-10.1131
▁stress	-10.114
▁victory	-10.1147
▁judgment	-10.1151
▁Goyang	-10.1162
▁temporary	-10.1178
▁counter	-10.12
▁reveal	-10.1208
▁hat	-10.1215
▁effort	-10.1231
▁intelligence	-10.1245
▁stu	-10.1248
▁residential	-10.1257
▁surprise	-10.1263
▁unlike	-10.1272
▁command	-10.1272
▁piece	-10.1276
▁counties	-10.1312
▁kill	-10.1321
▁else	-10.1332
▁capacity	-10.1339
▁spent	-10.135
▁cooperative	-10.1352
▁Economy	-10.1371
▁fruit	-10.1371
▁Brazil	-10.1375
