<unk>	0
<s>	0
</s>	0
▁	-3.13027
.	-3.65418
▁the	-3.82136
s	-3.84391
,	-3.91859
▁of	-4.55121
이	-4.72619
▁to	-4.77286
▁and	-4.77984
을	-4.81889
▁a	-4.92831
의	-4.93699
▁in	-5.02863
에	-5.06987
가	-5.1119
ed	-5.24274
-	-5.27314
ing	-5.30103
는	-5.32682
를	-5.42293
▁is	-5.46952
d	-5.49859
은	-5.62166
고	-5.66188
'	-5.67808
한	-5.68929
▁that	-5.71411
로	-5.73399
▁for	-5.73884
도	-5.79617
지	-5.83392
n	-5.85097
t	-5.86958
e	-5.89907
▁수	-5.90952
▁I	-5.95064
과	-5.95327
▁The	-5.97855
y	-5.99698
▁on	-6.01788
▁be	-6.03671
기	-6.04878
에서	-6.06994
▁as	-6.11932
인	-6.12073
다	-6.17481
▁it	-6.17835
리	-6.17868
해	-6.20151
▁이	-6.20559
으로	-6.23191
▁with	-6.23215
시	-6.23419
▁was	-6.25229
er	-6.25565
일	-6.26944
자	-6.28134
al	-6.29653
)	-6.30577
m	-6.30804
▁by	-6.30833
ly	-6.31688
사	-6.39718
▁are	-6.42099
하는	-6.42208
st	-6.42608
▁will	-6.4287
th	-6.44337
▁re	-6.46438
어	-6.47503
와	-6.48519
▁"	-6.49628
정	-6.51164
r	-6.5122
p	-6.5212
▁전	-6.52926
할	-6.55198
▁있다	-6.5632
대	-6.56369
수	-6.56855
스	-6.57021
상	-6.57921
서	-6.57983
주	-6.59802
▁at	-6.5987
?	-6.60856
ri	-6.60912
장	-6.61056
부	-6.61373
원	-6.61693
or	-6.62
o	-6.62429
하고	-6.63175
re	-6.64148
i	-6.66068
(	-6.66171
▁A	-6.6727
▁you	-6.6727
년	-6.6797
ation	-6.67973
se	-6.69219
▁from	-6.70407
▁그	-6.72864
▁have	-6.73202
했다	-6.73497
구	-6.74573
’	-6.74664
k	-6.7685
▁not	-6.78164
▁“	-6.78277
▁has	-6.78326
아	-6.78845
▁‘	-6.78906
in	-6.7902
ar	-6.80173
▁제	-6.81194
g	-6.81643
▁대	-6.82043
le	-6.82094
면	-6.82329
▁which	-6.83015
”	-6.83224
▁who	-6.83423
전	-6.86061
on	-6.86104
a	-6.8729
▁an	-6.87338
▁1	-6.87494
제	-6.87597
▁등	-6.88318
소	-6.88809
라	-6.88975
▁In	-6.89906
▁보	-6.90965
ment	-6.91199
화	-6.91978
·	-6.92671
▁S	-6.94211
▁중	-6.94281
it	-6.94482
l	-6.94941
▁3	-6.97698
2	-6.98344
만	-7.01185
ur	-7.0128
▁this	-7.01803
▁(	-7.01964
ll	-7.02423
성	-7.02492
▁de	-7.02635
▁나	-7.02802
1	-7.0293
▁Korea	-7.03143
w	-7.03481
요	-7.03528
ce	-7.0361
▁가	-7.03632
▁기	-7.04067
조	-7.04998
S	-7.05116
an	-7.05219
f	-7.05331
▁있는	-7.06013
"	-7.06449
▁but	-7.07275
나	-7.07622
적	-7.08957
진	-7.09526
드	-7.09778
▁주	-7.10273
▁can	-7.10456
회	-7.11505
b	-7.12036
된	-7.13294
▁한	-7.13373
▁2	-7.13834
es	-7.13915
▁시	-7.14126
관	-7.14626
ra	-7.14712
▁or	-7.15059
u	-7.1516
▁유	-7.15175
보	-7.15857
il	-7.16171
동	-7.16249
명	-7.19212
하	-7.19219
계	-7.19269
▁he	-7.20339
te	-7.20383
용	-7.20456
들이	-7.20828
선	-7.21273
▁부	-7.21464
▁내	-7.21735
gu	-7.21951
▁f	-7.22151
비	-7.22319
▁so	-7.22664
un	-7.22884
▁time	-7.2313
치	-7.23191
▁공	-7.2361
▁지	-7.23998
안	-7.24108
▁said	-7.24603
c	-7.24851
게	-7.25208
월	-7.25212
▁It	-7.25408
ion	-7.25494
▁인	-7.25795
산	-7.26095
▁자	-7.27963
lo	-7.28061
h	-7.28111
ers	-7.2827
▁shall	-7.2893
5	-7.29138
무	-7.29351
▁소	-7.30047
▁p	-7.30124
3	-7.30651
식	-7.30833
트	-7.31018
▁B	-7.31044
▁한다	-7.31243
▁year	-7.31558
업	-7.31831
▁정	-7.31914
▁일	-7.31953
ve	-7.32356
국	-7.32426
야	-7.32432
단	-7.32918
▁5	-7.33242
▁been	-7.33504
▁사	-7.33983
▁4	-7.34139
행	-7.34532
세	-7.34647
ic	-7.34706
간	-7.34786
▁b	-7.35074
한다	-7.35423
개	-7.36052
재	-7.36141
▁were	-7.3635
▁K	-7.36419
려	-7.3646
▁아	-7.37078
위	-7.38309
▁there	-7.38615
ro	-7.39158
▁we	-7.39555
4	-7.39629
▁것	-7.39916
▁Korean	-7.40138
여	-7.40687
▁한국	-7.41186
en	-7.41323
이다	-7.41521
공	-7.41713
▁신	-7.42699
ent	-7.43624
신	-7.43665
들	-7.44462
li	-7.44514
▁김	-7.44747
금	-7.44796
연	-7.44867
▁비	-7.44886
당	-7.45079
▁me	-7.45232
분	-7.45254
▁G	-7.45321
I	-7.45421
▁his	-7.45923
차	-7.46831
방	-7.46847
ate	-7.47213
▁Kim	-7.47526
▁ex	-7.47561
▁연	-7.47895
▁모	-7.48079
ch	-7.48273
유	-7.48362
C	-7.49162
▁con	-7.49641
물	-7.50072
▁co	-7.50149
실	-7.50176
."	-7.50453
at	-7.50888
▁such	-7.51007
▁also	-7.52456
▁P	-7.52688
▁after	-7.5284
▁구	-7.52982
6	-7.53096
▁people	-7.54066
▁out	-7.54243
A	-7.54307
▁when	-7.54669
에게	-7.5507
▁10	-7.55313
▁6	-7.55389
▁F	-7.56334
며	-7.5649
운	-7.56565
▁c	-7.56979
▁than	-7.57299
출	-7.57369
ance	-7.57699
▁more	-7.57747
ver	-7.57763
에는	-7.57911
▁및	-7.57949
니	-7.5907
▁C	-7.5907
▁것으로	-7.5918
▁their	-7.5983
able	-7.60115
▁안	-7.60126
ad	-7.60236
▁불	-7.60271
ity	-7.60429
▁T	-7.60741
마	-7.60763
T	-7.60927
체	-7.6093
문	-7.62108
7	-7.62335
▁if	-7.62561
내	-7.62722
▁head	-7.6279
et	-7.62944
호	-7.63042
▁do	-7.63088
▁조	-7.63202
▁first	-7.63967
법	-7.63969
0	-7.64241
까지	-7.64315
미	-7.64402
▁상	-7.64434
▁도	-7.64695
el	-7.64775
▁선	-7.65003
▁about	-7.65418
르	-7.65466
ter	-7.65785
히	-7.65907
9	-7.66028
la	-7.66049
▁강	-7.66404
하기	-7.66475
중	-7.67069
ho	-7.67133
ul	-7.67459
▁E	-7.67719
8	-7.67809
영	-7.67872
학	-7.6792
경	-7.6823
▁they	-7.68554
vi	-7.68828
권	-7.69676
▁동	-7.69833
▁e	-7.69898
do	-7.70053
건	-7.7038
▁대한	-7.70521
▁오	-7.70953
00	-7.71354
▁no	-7.71531
▁고	-7.7201
▁un	-7.72025
um	-7.72056
질	-7.72654
하여	-7.73416
ang	-7.73602
형	-7.73799
▁바	-7.73862
us	-7.73966
적인	-7.74164
▁무	-7.74205
ol	-7.74371
▁M	-7.74545
민	-7.7489
심	-7.75327
하게	-7.75598
▁거	-7.75832
거	-7.76237
통	-7.7653
항	-7.77033
점	-7.77059
청	-7.77085
우	-7.77304
ut	-7.77353
▁Gyeonggi	-7.77684
부터	-7.77999
▁다	-7.78189
▁up	-7.78218
▁high	-7.78772
적으로	-7.79103
▁my	-7.79516
ne	-7.79718
min	-7.79834
감	-7.79838
▁because	-7.79882
ir	-7.80017
▁재	-7.80776
▁government	-7.80932
▁위해	-7.81079
▁20	-7.81144
id	-7.81185
▁U	-7.81744
러	-7.81977
▁해	-7.82067
P	-7.82428
천	-7.8252
▁않	-7.82803
im	-7.82976
▁new	-7.8312
▁미	-7.84124
▁7	-7.84156
역	-7.84393
▁one	-7.84587
▁Seoul	-7.8474
▁all	-7.84877
타	-7.85445
직	-7.85587
ti	-7.85621
bo	-7.86204
ge	-7.86359
습니다	-7.86401
▁실	-7.86795
프	-7.86815
▁other	-7.8691
▁t	-7.87278
▁여	-7.8756
양	-7.8763
▁마	-7.8781
입	-7.88034
▁work	-7.88054
▁may	-7.88055
발	-7.88097
mp	-7.88148
ive	-7.88208
던	-7.88252
력	-7.88842
▁장	-7.8902
오	-7.89214
nt	-7.89479
is	-7.89556
됐다	-7.89726
▁원	-7.89741
생	-7.89889
▁public	-7.90036
▁때	-7.90113
▁D	-7.90486
반	-7.90888
▁over	-7.91107
ru	-7.91151
▁under	-7.91311
ry	-7.91339
▁where	-7.91712
▁through	-7.91785
ting	-7.91841
▁출	-7.91887
ci	-7.92089
환	-7.92247
▁더	-7.92292
▁Gu	-7.92322
op	-7.92689
▁남	-7.93056
▁성	-7.93715
up	-7.93733
품	-7.93736
▁its	-7.93868
료	-7.93882
약	-7.93909
교	-7.94304
합	-7.94374
▁had	-7.94383
모	-7.94566
per	-7.94707
am	-7.94734
▁19	-7.94929
▁경우	-7.95009
▁won	-7.95113
▁개	-7.95406
O	-7.96029
age	-7.96404
▁매	-7.96883
▁8	-7.96889
▁반	-7.97053
▁차	-7.97161
M	-7.97248
임	-7.97264
ma	-7.97532
▁하	-7.97562
x	-7.97827
D	-7.97957
▁L	-7.97975
▁plan	-7.98088
하지	-7.98163
ist	-7.98353
지만	-7.98692
▁세	-7.98958
ke	-7.99065
me	-7.99426
hi	-7.99476
격	-7.99704
들의	-7.99839
절	-7.9984
ta	-7.99903
축	-7.9996
급	-8.00134
란	-8.00154
▁경기도	-8.00323
B	-8.00331
▁ba	-8.00412
▁last	-8.00522
되는	-8.00546
v	-8.00614
E	-8.01661
ated	-8.01695
z	-8.01723
▁만	-8.01894
류	-8.02247
▁말	-8.02443
▁할	-8.02554
▁관	-8.02574
▁including	-8.02574
석	-8.02655
ong	-8.03288
래	-8.03293
G	-8.03429
협	-8.03525
▁통	-8.03568
▁ma	-8.03752
po	-8.04016
▁North	-8.04326
▁따라	-8.04343
터	-8.04705
▁This	-8.05012
pe	-8.05076
▁take	-8.0524
ha	-8.0555
ant	-8.0587
속	-8.05938
▁two	-8.05956
▁지원	-8.06364
▁support	-8.06532
된다	-8.06549
▁like	-8.06569
▁발	-8.06873
▁어	-8.06894
ies	-8.07019
▁W	-8.07168
▁O	-8.07227
▁due	-8.07458
▁only	-8.0787
ea	-8.07899
▁9	-8.08051
합니다	-8.08446
증	-8.0881
크	-8.08874
▁후	-8.08978
처	-8.09098
,"	-8.09187
▁저	-8.09249
▁지역	-8.09522
▁your	-8.09626
ted	-8.10014
de	-8.10053
ight	-8.10075
/	-8.10308
he	-8.10378
▁day	-8.10663
▁것이	-8.10714
▁진	-8.10946
▁지난	-8.11143
▁배	-8.11181
▁입	-8.11254
▁두	-8.11287
습	-8.11496
ect	-8.11615
▁He	-8.11673
▁노	-8.11711
▁경	-8.11757
est	-8.11852
▁서	-8.11924
mi	-8.1193
▁예	-8.12037
송	-8.12099
▁이번	-8.12162
결	-8.12184
ca	-8.12285
▁market	-8.12691
▁서울	-8.13075
rt	-8.13081
ary	-8.13368
and	-8.1344
남	-8.13455
▁미국	-8.13713
com	-8.13727
▁make	-8.13884
ct	-8.13938
▁As	-8.14184
▁우리	-8.14201
▁없	-8.14243
▁단	-8.14325
▁held	-8.14479
▁방	-8.15106
▁Province	-8.15371
디	-8.15466
▁통해	-8.15637
들은	-8.15991
ju	-8.16356
준	-8.16438
as	-8.16522
군	-8.16567
om	-8.16637
▁school	-8.16841
▁열	-8.16974
▁사업	-8.17072
현	-8.17094
음	-8.17308
ung	-8.17321
▁see	-8.17353
독	-8.17757
▁못	-8.17989
▁Lee	-8.18023
▁관련	-8.1857
▁should	-8.18629
▁H	-8.18722
▁companies	-8.18811
▁교	-8.19272
▁함께	-8.19305
▁go	-8.19743
▁pro	-8.20402
▁We	-8.20522
포	-8.20628
ok	-8.20828
카	-8.21361
▁would	-8.21453
▁pre	-8.21504
▁알	-8.21577
▁show	-8.21579
▁당	-8.2169
▁국	-8.21751
받	-8.21768
▁심	-8.22021
▁sp	-8.22047
ence	-8.22105
▁National	-8.22279
▁h	-8.22375
▁나는	-8.22594
▁di	-8.22772
mo	-8.22875
▁Re	-8.22919
입니다	-8.23006
▁점	-8.23132
N	-8.23261
▁사용	-8.23383
▁법	-8.23848
▁system	-8.23912
ten	-8.23937
종	-8.24015
보다	-8.24203
난	-8.24354
검	-8.24357
tic	-8.24475
ction	-8.2459
▁need	-8.24775
ress	-8.24904
▁month	-8.24944
ot	-8.25057
ial	-8.25079
▁달	-8.25143
립	-8.25292
▁Co	-8.25403
ck	-8.25519
nd	-8.25526
▁청	-8.25541
:	-8.25623
▁mo	-8.25819
▁밝혔다	-8.25896
▁use	-8.26044
하며	-8.26211
▁dis	-8.26243
▁order	-8.2644
▁위	-8.26505
▁If	-8.26854
▁made	-8.27135
▁30	-8.27236
▁ca	-8.27475
▁영	-8.27506
위원회	-8.27742
에서는	-8.27912
달	-8.27961
▁number	-8.2797
sion	-8.28016
레	-8.28048
티	-8.28179
▁문제	-8.28322
▁local	-8.28459
돼	-8.28501
▁get	-8.28766
▁any	-8.28904
cu	-8.29072
ng	-8.29114
▁want	-8.2931
),	-8.29347
▁11	-8.29803
▁many	-8.2981
▁into	-8.2983
▁감	-8.30009
▁스	-8.30297
▁파	-8.30479
별	-8.30514
▁years	-8.30548
었다	-8.30601
▁진행	-8.30989
린	-8.31061
▁some	-8.31184
▁맞	-8.31285
▁business	-8.31347
▁even	-8.31874
데	-8.3198
▁d	-8.3208
der	-8.32117
▁know	-8.325
ap	-8.32574
▁good	-8.32583
▁place	-8.32812
량	-8.32835
담	-8.32908
▁12	-8.33184
▁company	-8.33249
▁임	-8.33266
su	-8.33317
▁part	-8.3333
▁visit	-8.33436
하다	-8.33513
▁대해	-8.33701
▁between	-8.33772
이라고	-8.33862
▁person	-8.33871
▁There	-8.33941
▁them	-8.34153
▁team	-8.34161
ak	-8.34383
pa	-8.34635
di	-8.34768
워	-8.34846
one	-8.35031
▁분	-8.35121
등	-8.35122
▁취	-8.35249
▁각	-8.35528
해야	-8.35532
▁R	-8.35651
▁Do	-8.35661
fi	-8.3568
▁추	-8.3576
▁service	-8.35802
▁생각	-8.3585
▁since	-8.36108
면서	-8.36194
하여야	-8.3625
설	-8.36348
▁잘	-8.36556
▁초	-8.36966
line	-8.36977
▁적	-8.37197
wa	-8.37201
▁양	-8.37258
tra	-8.373
▁있습니다	-8.37329
▁외	-8.37382
red	-8.37578
▁총	-8.37723
▁박	-8.3791
▁있어	-8.37932
▁운영	-8.37983
태	-8.38268
책	-8.38311
ty	-8.38383
K	-8.38425
end	-8.38434
▁많은	-8.38595
될	-8.38612
했	-8.38628
▁중국	-8.38628
▁car	-8.38654
자가	-8.3892
▁건	-8.38995
ized	-8.39042
R	-8.39205
na	-8.3937
▁이상	-8.39487
▁Ma	-8.39499
져	-8.39582
기관	-8.39902
em	-8.40002
si	-8.40408
근	-8.40435
피	-8.40698
울	-8.40724
▁화	-8.40896
ia	-8.4091
▁위한	-8.41384
▁간	-8.41457
▁최	-8.4156
▁호	-8.41654
▁집	-8.41672
▁President	-8.42048
▁물	-8.42086
하면	-8.42248
집	-8.42292
▁200	-8.42352
버	-8.42422
man	-8.42469
▁think	-8.42513
파	-8.42525
바	-8.42834
port	-8.43069
▁대표	-8.43266
ure	-8.43269
ab	-8.43324
▁members	-8.43387
▁right	-8.43398
▁while	-8.43426
강	-8.43462
변	-8.43464
▁다음	-8.43465
었	-8.43605
▁Ye	-8.4368
▁po	-8.43682
▁결	-8.43844
▁sh	-8.43875
▁올	-8.43945
율	-8.44322
ba	-8.44363
▁종	-8.44677
▁well	-8.44853
각	-8.44947
▁don	-8.44989
mb	-8.45051
언	-8.45201
▁가장	-8.45384
ors	-8.45468
테	-8.45622
▁등을	-8.45667
▁특	-8.45783
▁N	-8.45811
배	-8.45905
광	-8.46011
▁Park	-8.46048
▁her	-8.46121
되	-8.46315
▁event	-8.46503
어요	-8.46627
ward	-8.46668
ven	-8.46687
▁change	-8.46769
▁기업	-8.46899
ice	-8.46989
는데	-8.47024
갈	-8.47032
시설	-8.47201
ud	-8.47228
▁교육	-8.47389
▁vi	-8.47492
▁다른	-8.47671
되고	-8.47705
▁저는	-8.47711
▁이어	-8.47809
▁V	-8.47882
ine	-8.47932
tion	-8.48015
들을	-8.48023
범	-8.48169
험	-8.48174
▁each	-8.48207
20	-8.48466
▁생	-8.48704
노	-8.48707
목	-8.48712
악	-8.49108
ran	-8.4916
▁말했다	-8.49166
▁So	-8.49301
ally	-8.4937
▁could	-8.49467
air	-8.49511
low	-8.49574
▁15	-8.4963
ship	-8.49849
▁포	-8.49957
▁fact	-8.50045
에도	-8.50045
▁Act	-8.50066
▁meeting	-8.50101
북	-8.50206
▁Mo	-8.50209
old	-8.50477
▁들어	-8.50779
F	-8.50817
ning	-8.51191
▁price	-8.51204
du	-8.51215
▁시작	-8.51262
▁g	-8.51279
▁문	-8.51316
길	-8.51447
▁You	-8.51565
cl	-8.51877
▁경기	-8.51894
▁것이다	-8.52135
편	-8.52179
해서	-8.52275
▁large	-8.52316
루	-8.52348
▁같은	-8.52439
ful	-8.52469
▁report	-8.52477
토	-8.52528
▁official	-8.52552
▁시간	-8.52757
▁An	-8.52961
tor	-8.53053
bu	-8.53131
▁real	-8.53264
키	-8.53302
복	-8.53625
▁provide	-8.53925
▁살	-8.53928
팀	-8.54031
cy	-8.54079
함	-8.54079
▁뒤	-8.54306
례	-8.54321
▁special	-8.54332
▁education	-8.54348
▁게	-8.54878
od	-8.54934
색	-8.54961
ard	-8.54996
▁management	-8.54999
명이	-8.55039
gen	-8.55055
그	-8.55213
her	-8.55437
▁next	-8.55536
▁comp	-8.55639
ring	-8.55865
0%	-8.55973
▁expected	-8.56032
▁명	-8.56071
ner	-8.56195
▁during	-8.56326
▁three	-8.56383
▁office	-8.56491
령	-8.56526
승	-8.56705
▁확인	-8.56886
▁하는	-8.56909
▁When	-8.56911
▁being	-8.56954
ness	-8.57031
os	-8.5704
▁것은	-8.57075
▁하나	-8.57196
병	-8.57304
fe	-8.5732
▁근	-8.5772
▁손	-8.57796
친	-8.57893
▁play	-8.57915
브	-8.57979
▁project	-8.57983
L	-8.58072
매	-8.58075
won	-8.58343
작	-8.58412
▁Article	-8.58632
▁금	-8.58725
예	-8.5912
다는	-8.59151
The	-8.59344
이나	-8.59454
▁On	-8.59559
▁본	-8.59583
▁있	-8.59606
▁것을	-8.59653
▁St	-8.59727
규	-8.59729
▁center	-8.59887
▁시장	-8.59986
▁win	-8.6011
겨	-8.60173
저	-8.603
착	-8.6034
▁City	-8.60364
▁million	-8.60366
장이	-8.60388
온	-8.60507
▁참여	-8.60539
▁경찰	-8.60561
▁etc	-8.60586
▁before	-8.6059
▁Party	-8.60647
른	-8.60656
▁our	-8.60699
go	-8.60827
▁ch	-8.60848
▁Ministry	-8.60876
▁per	-8.6094
▁second	-8.61096
ig	-8.61111
장은	-8.61156
▁사람	-8.61264
록	-8.61434
억	-8.61451
번	-8.61602
led	-8.61662
▁long	-8.61801
평	-8.6189
▁현	-8.62051
▁발생	-8.62114
론	-8.62127
▁큰	-8.6237
▁various	-8.62443
라고	-8.62595
▁students	-8.62639
이라	-8.62751
to	-8.62844
▁이용	-8.62884
씨	-8.63079
pi	-8.63095
▁most	-8.63123
sa	-8.63245
움	-8.63302
ow	-8.63432
ize	-8.63858
▁group	-8.6395
▁design	-8.64046
▁point	-8.64085
후	-8.64161
▁interest	-8.64252
▁상황	-8.64262
든	-8.6436
박	-8.64499
▁줄	-8.64703
ag	-8.64915
센터	-8.65244
▁약	-8.65341
액	-8.65386
▁South	-8.65438
ish	-8.65582
▁area	-8.65653
▁necessary	-8.65673
▁걸	-8.65704
▁국내	-8.65728
ical	-8.6578
▁또는	-8.65797
지고	-8.65927
self	-8.66045
되어	-8.66049
술	-8.66186
리는	-8.66252
day	-8.66279
사업	-8.66403
침	-8.66466
ating	-8.66547
▁issue	-8.66572
▁결과	-8.66606
님	-8.66625
기를	-8.66633
졌다	-8.66652
▁every	-8.66813
ving	-8.66913
지는	-8.66932
니다	-8.67033
판	-8.67067
less	-8.67074
익	-8.67135
▁가운데	-8.67191
▁am	-8.67286
ex	-8.67336
fer	-8.67381
▁평	-8.67463
극	-8.67512
▁charge	-8.67596
iv	-8.67677
▁China	-8.67902
▁police	-8.67907
▁회	-8.67951
▁problem	-8.67987
즈	-8.68016
▁home	-8.68086
완	-8.68242
▁필요한	-8.68278
ue	-8.68413
▁세계	-8.68445
많	-8.68487
▁case	-8.6853
▁what	-8.68581
향	-8.68617
▁Committee	-8.68673
▁performance	-8.68826
▁life	-8.68979
▁found	-8.69168
ous	-8.69196
▁same	-8.69208
▁just	-8.69233
▁No	-8.69899
▁give	-8.69905
▁difficult	-8.69985
form	-8.70275
라는	-8.70358
▁했다	-8.70404
ee	-8.70482
▁now	-8.70511
표	-8.70564
▁우	-8.70675
lation	-8.70772
사가	-8.70783
▁set	-8.70811
▁이후	-8.70826
▁따른	-8.70896
▁end	-8.70923
▁당신	-8.70955
머	-8.70964
단체	-8.71021
cent	-8.7103
▁world	-8.7114
▁look	-8.7122
▁데	-8.7125
▁help	-8.71293
외	-8.71381
▁자신	-8.71406
ian	-8.7142
플	-8.71502
회의	-8.71543
하면서	-8.7155
▁타	-8.71666
▁없다	-8.71704
▁문화	-8.71832
페	-8.7185
스트	-8.71948
rea	-8.71959
▁아이	-8.71986
긴	-8.72146
▁lot	-8.72157
▁해당	-8.72353
대로	-8.72358
gra	-8.72584
▁지금	-8.72663
▁how	-8.72703
망	-8.72782
san	-8.72825
▁최근	-8.7289
▁rate	-8.72961
gi	-8.73018
U	-8.73083
▁채	-8.73092
▁residents	-8.73209
▁process	-8.73222
qui	-8.73289
▁넘	-8.73375
▁올해	-8.73438
ory	-8.73651
▁정부	-8.73753
▁때문에	-8.73782
▁충	-8.73847
투	-8.73848
▁그는	-8.73873
▁대통령	-8.7394
▁Metropolitan	-8.73972
▁직	-8.73986
으	-8.73986
▁경제	-8.74023
▁Con	-8.74058
tter	-8.74081
▁come	-8.74225
▁창	-8.74328
va	-8.74436
▁농	-8.74523
ack	-8.74545
▁used	-8.74587
▁without	-8.74687
으며	-8.74712
황	-8.74801
▁Se	-8.74817
▁term	-8.74922
▁현재	-8.74962
▁높	-8.74969
▁전문	-8.74971
날	-8.75056
▁편	-8.751
fa	-8.75186
no	-8.752
▁start	-8.75324
▁새	-8.75341
▁increase	-8.75388
▁표	-8.7552
ga	-8.75572
▁추진	-8.75785
ach	-8.75978
▁합	-8.76061
해요	-8.76147
▁18	-8.76154
▁small	-8.76161
▁제품	-8.7635
다고	-8.76514
co	-8.76516
▁날	-8.76519
▁days	-8.76647
lar	-8.76652
she	-8.76707
▁보고	-8.76735
▁inter	-8.76778
▁Government	-8.76789
▁아니	-8.76974
▁일본	-8.77421
▁지난해	-8.77423
dong	-8.7759
▁tax	-8.77612
▁증	-8.77673
▁있도록	-8.77784
▁곳	-8.77835
▁사실	-8.77974
▁작	-8.78083
▁products	-8.78145
▁피	-8.78192
느	-8.78223
▁확	-8.78315
탄	-8.78482
▁act	-8.7849
징	-8.78545
▁around	-8.7884
▁조사	-8.78913
▁former	-8.78989
▁Center	-8.79131
▁메	-8.79159
ition	-8.79207
▁job	-8.79235
좋	-8.79237
▁모두	-8.79248
▁13	-8.79274
▁있을	-8.79298
사를	-8.79301
객	-8.7935
▁information	-8.79359
▁되	-8.79631
▁industry	-8.79788
▁16	-8.80041
▁investigation	-8.80295
▁속	-8.80359
▁네	-8.80379
층	-8.80515
▁등이	-8.80615
▁sub	-8.80705
▁많이	-8.80713
능	-8.80843
▁될	-8.80976
▁food	-8.8102
oc	-8.8104
king	-8.81108
있	-8.8118
▁14	-8.81361
pla	-8.81487
▁related	-8.8154
jo	-8.81577
H	-8.81608
▁특히	-8.81868
act	-8.82112
ual	-8.82114
▁city	-8.82141
▁According	-8.82306
▁him	-8.82529
ture	-8.82825
션	-8.82837
▁계	-8.82858
▁북한	-8.82876
ac	-8.82876
▁Go	-8.82929
창	-8.82932
▁way	-8.83075
▁us	-8.83089
추	-8.8309
▁development	-8.83107
지를	-8.83242
기업	-8.83267
시간	-8.83312
ni	-8.83376
림	-8.83387
cc	-8.8355
▁행사	-8.83554
▁의원	-8.83938
▁live	-8.83968
락	-8.83987
▁100	-8.8402
업체	-8.8412
장을	-8.84323
ff	-8.84408
▁week	-8.84493
hy	-8.84503
▁이날	-8.84606
▁facilities	-8.84827
side	-8.85029
으면	-8.85324
▁승	-8.85405
곳	-8.85509
이라는	-8.85557
▁기대	-8.85594
light	-8.85685
베	-8.8576
nam	-8.85804
▁become	-8.85827
ster	-8.85871
▁law	-8.85913
▁add	-8.85954
ens	-8.86155
▁saying	-8.86197
▁관리	-8.86451
pt	-8.86484
▁접	-8.86535
▁children	-8.86646
▁다양한	-8.86646
qua	-8.8665
▁요	-8.86712
▁operation	-8.86783
봉	-8.86851
름	-8.86906
▁먹	-8.86909
Ch	-8.86917
▁민	-8.86919
▁없는	-8.86971
더	-8.8704
두	-8.8712
W	-8.87314
▁Pa	-8.87362
▁Ju	-8.87604
▁consider	-8.87605
▁country	-8.87648
▁필요	-8.87663
▁following	-8.87675
▁체	-8.87688
lu	-8.87773
▁국가	-8.87818
J	-8.87826
▁Ha	-8.87865
▁state	-8.87961
▁다시	-8.87964
겠	-8.87966
이하	-8.87974
▁billion	-8.87998
택	-8.88349
▁much	-8.88365
▁폭	-8.88365
초	-8.88555
▁imp	-8.88675
▁reason	-8.88697
성을	-8.88807
학생	-8.88931
▁organization	-8.89058
▁At	-8.89158
▁man	-8.89271
▁정도	-8.89302
글	-8.89327
▁Jo	-8.89341
응	-8.89458
▁within	-8.89548
ative	-8.89554
쪽	-8.89708
▁관계	-8.8979
▁For	-8.89832
▁hand	-8.89928
코	-8.8998
▁attend	-8.89988
▁가능	-8.90018
▁app	-8.90047
ite	-8.90305
▁period	-8.9041
답	-8.90428
▁Han	-8.90469
▁Po	-8.90514
▁관심	-8.90568
▁improve	-8.90635
▁이유	-8.90649
▁토	-8.9071
▁Moon	-8.90739
▁game	-8.90842
▁fire	-8.90851
▁care	-8.90911
▁down	-8.9122
▁누	-8.91309
▁ob	-8.91622
▁오늘	-8.91655
▁De	-8.91748
람	-8.91849
▁영화	-8.91869
wi	-8.91904
▁담	-8.92123
▁설치	-8.9213
▁continue	-8.92208
ding	-8.92253
▁있다는	-8.9233
됐	-8.92402
▁직접	-8.9255
불	-8.92588
까	-8.92619
교육	-8.92674
▁among	-8.92789
▁산	-8.92812
▁participate	-8.92825
▁announced	-8.92898
효	-8.93239
▁Bu	-8.93253
▁University	-8.93421
▁move	-8.93485
▁학	-8.93491
▁pass	-8.93492
∼	-8.93628
▁북	-8.93629
풍	-8.93653
▁포함	-8.9374
▁내용	-8.93751
▁눈	-8.93762
▁did	-8.93956
con	-8.93987
▁social	-8.94175
mm	-8.94214
▁Un	-8.94236
▁Dae	-8.94238
▁against	-8.94352
▁experience	-8.9455
육	-8.94632
관리	-8.94666
▁president	-8.94722
▁Li	-8.94955
tro	-8.95013
원이	-8.95127
▁national	-8.95131
▁Su	-8.95174
▁제가	-8.95301
▁향	-8.95358
▁four	-8.95382
률	-8.95386
엔	-8.95529
▁back	-8.95697
▁economic	-8.95729
희	-8.95772
혼	-8.95823
▁17	-8.95832
▁party	-8.95846
본	-8.95851
▁투자	-8.96048
Y	-8.96145
▁very	-8.96204
▁To	-8.96237
탁	-8.96251
활	-8.96301
▁내가	-8.9631
0,000	-8.96355
구청장	-8.96369
▁별	-8.96394
yeong	-8.96666
철	-8.96674
흥	-8.96714
▁check	-8.96721
▁say	-8.9674
▁제공	-8.96904
족	-8.96923
▁reported	-8.96994
▁war	-8.97047
▁목	-8.97118
니까	-8.97137
▁referred	-8.97201
생활	-8.97202
▁main	-8.97498
▁total	-8.9757
▁평가	-8.97751
기가	-8.97755
▁open	-8.97755
▁Jung	-8.97792
밀	-8.97798
ound	-8.97839
▁힘	-8.97907
▁주민	-8.97996
▁구청장은	-8.98069
들에게	-8.9829
cha	-8.98348
▁water	-8.98351
our	-8.98527
▁식	-8.98528
ple	-8.98586
▁create	-8.98655
ries	-8.98678
▁사항	-8.98739
▁power	-8.98779
▁Me	-8.98834
▁50	-8.98981
▁current	-8.9899
▁투	-8.99001
che	-8.99122
▁Dong	-8.99176
놓	-8.99236
럽	-8.99352
▁house	-8.99489
▁request	-8.99605
▁태	-8.9968
자는	-8.99815
ration	-8.99884
▁순	-9.00012
참	-9.00194
▁product	-9.00202
ide	-9.00388
▁25	-9.00419
▁모든	-9.00431
▁아니라	-9.00551
yo	-9.00581
▁공개	-9.00658
ick	-9.00793
순	-9.00822
▁develop	-9.00878
▁financial	-9.00997
▁region	-9.00998
the	-9.01009
▁광	-9.01143
time	-9.01145
▁form	-9.01166
▁she	-9.01247
tle	-9.01344
▁번	-9.01494
왔다	-9.01585
▁whether	-9.01591
ization	-9.0169
▁major	-9.01704
▁갖	-9.01844
▁활동	-9.01885
▁위하여	-9.01943
」	-9.02142
▁앞	-9.02145
▁여성	-9.02323
▁코	-9.02461
▁Jae	-9.02524
▁situation	-9.02562
했던	-9.02781
퍼	-9.02797
블	-9.02964
▁cost	-9.02965
았다	-9.02966
▁피해	-9.02969
ough	-9.03024
▁feel	-9.03088
▁커	-9.03128
▁방문	-9.03221
▁class	-9.03227
▁effect	-9.03273
▁너	-9.0329
▁결정	-9.03419
랑	-9.03424
hu	-9.03463
필	-9.03499
▁복	-9.03505
▁끝	-9.03657
시장	-9.03658
학교	-9.03668
였다	-9.03698
be	-9.03906
말	-9.04016
ient	-9.0417
▁국민	-9.0422
▁lead	-9.0432
▁room	-9.0439
문화	-9.04402
▁great	-9.04406
▁off	-9.04438
ator	-9.0444
▁site	-9.04461
tr	-9.04513
▁air	-9.0454
cheon	-9.04554
▁director	-9.04602
▁attention	-9.04657
ities	-9.04772
ious	-9.04791
▁Ex	-9.04835
10	-9.04837
▁member	-9.0499
▁program	-9.04992
기도	-9.05051
mer	-9.05097
▁참석	-9.05137
▁사람들	-9.0514
▁마련	-9.05187
▁fund	-9.05235
▁hold	-9.05244
▁24	-9.05307
▁pay	-9.05348
ft	-9.05456
폐	-9.05458
▁Office	-9.05506
▁family	-9.05527
▁늘	-9.05539
▁bl	-9.05644
par	-9.0572
▁기술	-9.05802
pen	-9.05828
▁좋은	-9.0583
▁안전	-9.05845
▁going	-9.05875
레이	-9.05875
▁budget	-9.06038
▁came	-9.06069
릴	-9.06079
▁leader	-9.06095
기에	-9.06133
억원	-9.06162
▁policy	-9.06204
▁name	-9.06235
▁building	-9.06241
ification	-9.06287
▁foreign	-9.06316
tain	-9.0642
har	-9.06424
찾	-9.06449
way	-9.0646
존	-9.06527
ip	-9.06535
▁규정	-9.06652
얼	-9.06983
▁future	-9.07047
빠	-9.07082
총	-9.07173
▁사회	-9.07244
▁different	-9.07299
▁implement	-9.07299
▁does	-9.07368
▁등의	-9.07427
▁prevent	-9.07443
귀	-9.0746
염	-9.07523
▁개발	-9.07718
mon	-9.07765
▁처음	-9.07871
죄	-9.07903
▁Governor	-9.0791
▁알려	-9.07924
▁particular	-9.07938
쟁	-9.0797
▁하고	-9.08026
▁those	-9.08038
몰	-9.08164
견	-9.08306
▁account	-9.08313
▁hard	-9.08581
처럼	-9.08582
tu	-9.08622
▁research	-9.08661
▁설	-9.08757
너	-9.08777
▁cases	-9.08814
성이	-9.0884
▁book	-9.08951
▁construction	-9.08959
탈	-9.08974
▁따르면	-9.08981
▁첫	-9.09189
ub	-9.0929
밖	-9.09316
▁amount	-9.09424
▁과정	-9.09541
▁벌	-9.09591
▁Wa	-9.09618
▁발표	-9.09659
했습니다	-9.09768
▁정보	-9.09778
▁크	-9.09792
▁officials	-9.0984
▁working	-9.09863
ber	-9.0987
았	-9.09922
▁again	-9.09943
▁된다	-9.09977
▁sign	-9.10034
lic	-9.10048
▁sent	-9.1011
▁조례	-9.10161
▁li	-9.1021
▁gr	-9.10288
▁있었	-9.10302
▁연구	-9.10396
▁means	-9.10412
▁environment	-9.10525
for	-9.10577
도록	-9.10684
▁New	-9.10705
▁난	-9.10752
pl	-9.10796
▁department	-9.11091
▁US	-9.11163
열	-9.11216
▁concern	-9.1123
▁정책	-9.11232
▁health	-9.1137
cing	-9.11393
▁La	-9.11408
▁talk	-9.1141
&	-9.11456
▁cr	-9.11513
논	-9.11689
▁percent	-9.11698
ign	-9.11967
▁Minister	-9.1202
▁committee	-9.12023
했다고	-9.12033
▁en	-9.12273
확	-9.1234
▁past	-9.12351
▁오후	-9.12367
▁custom	-9.1241
▁사이	-9.12433
사는	-9.12453
되지	-9.1252
ified	-9.12532
찰	-9.12532
▁학교	-9.12538
자의	-9.12608
▁together	-9.12854
▁Ho	-9.12974
숙	-9.13054
리가	-9.13119
V	-9.13132
▁사건	-9.13218
들과	-9.13329
지역	-9.13342
엄	-9.13426
cre	-9.13429
▁버	-9.13468
▁서비스	-9.13629
이에요	-9.13669
력을	-9.13685
▁My	-9.13756
▁measures	-9.14051
싶	-9.14062
▁너무	-9.14072
▁좋아	-9.14113
▁sc	-9.14164
▁allow	-9.14208
▁Seo	-9.14285
vo	-9.14287
▁치	-9.14317
▁institution	-9.14354
row	-9.14369
하지만	-9.14435
▁전망	-9.14493
▁post	-9.14585
▁strong	-9.14656
▁culture	-9.14663
▁허	-9.14731
▁enter	-9.14735
▁실시	-9.14762
▁이를	-9.14892
rd	-9.15043
공무원	-9.15061
▁사진	-9.15102
▁「	-9.1511
▁증가	-9.15151
ling	-9.15211
▁국회	-9.15277
▁find	-9.15423
▁activities	-9.15466
▁hope	-9.15483
▁분석	-9.15533
▁include	-9.15581
▁complete	-9.15581
▁당시	-9.15607
▁시행	-9.15619
▁run	-9.15656
▁기록	-9.15665
에서도	-9.15687
▁여러	-9.15726
찬	-9.15794
▁fee	-9.15805
▁우리는	-9.15805
▁일부	-9.1585
▁군	-9.15944
▁금융	-9.15984
▁Busan	-9.16138
X	-9.16383
▁권	-9.16413
측	-9.16534
득	-9.16535
ution	-9.16565
▁구성	-9.16638
▁record	-9.16815
▁level	-9.17076
▁21	-9.17076
▁possible	-9.17115
▁Ordinance	-9.17161
▁received	-9.17164
▁countries	-9.17246
cho	-9.17304
hereinafter	-9.17378
▁general	-9.17386
▁sales	-9.17496
클	-9.17665
▁free	-9.17854
세요	-9.18101
We	-9.18171
▁판매	-9.18324
▁Assembly	-9.18375
▁다만	-9.18381
▁부산	-9.18461
만원	-9.1848
▁준비	-9.18501
▁예산	-9.18511
▁province	-9.18611
납	-9.18783
▁업무	-9.18849
은행	-9.18924
▁감사	-9.18953
▁prepare	-9.18985
▁경우에는	-9.19034
주세요	-9.19052
▁볼	-9.19117
▁Please	-9.19312
▁Japan	-9.19335
명의	-9.19382
▁Pro	-9.19432
▁신청	-9.1946
▁동안	-9.19503
▁private	-9.19581
▁위원장	-9.1959
거래	-9.19729
▁friend	-9.19729
운동	-9.19777
woo	-9.19828
▁23	-9.19857
자를	-9.19938
▁result	-9.19939
▁측	-9.19941
▁있었다	-9.19941
▁That	-9.1997
▁보내	-9.19987
복지	-9.19987
▁test	-9.19997
▁때문이다	-9.20161
▁mis	-9.20196
▁full	-9.20209
▁matters	-9.20242
이고	-9.20298
val	-9.20389
▁개최	-9.20533
주택	-9.20544
▁best	-9.20646
▁역	-9.20755
▁열린	-9.20807
▁Cha	-9.20897
▁40	-9.2097
▁회사	-9.21124
▁27	-9.2118
녀	-9.21315
▁자리	-9.21331
▁선수	-9.2134
▁추가	-9.21383
거나	-9.21405
▁노력	-9.21461
▁present	-9.21472
▁women	-9.21598
▁관한	-9.21726
▁있다고	-9.21775
▁산업	-9.21776
▁media	-9.21816
▁music	-9.21833
지원	-9.21888
▁어떤	-9.21914
▁친구	-9.22021
혜	-9.22044
▁확대	-9.22115
백	-9.22131
▁return	-9.22141
나요	-9.22194
▁22	-9.22198
50	-9.22327
▁Da	-9.22334
왔	-9.22336
▁또	-9.22462
cle	-9.22682
out	-9.22706
▁기준	-9.22766
▁주장	-9.22813
▁fall	-9.2287
▁own	-9.22877
▁Samsung	-9.23023
▁만큼	-9.23046
▁위원	-9.23202
▁close	-9.23233
ern	-9.23239
▁새로운	-9.23253
겠다	-9.23276
▁특별	-9.23356
▁list	-9.23442
▁높은	-9.23496
삼	-9.23509
▁until	-9.23526
▁based	-9.23549
je	-9.23586
▁express	-9.23649
씨가	-9.23694
▁accident	-9.23731
ash	-9.23734
▁행	-9.23748
▁요구	-9.23758
▁call	-9.23833
▁love	-9.23859
앙	-9.23963
▁온	-9.23994
▁demand	-9.24006
▁important	-9.24078
▁money	-9.2412
▁않은	-9.24131
압	-9.24137
▁Ro	-9.24182
▁Education	-9.24186
ki	-9.24205
eo	-9.24207
▁popular	-9.24236
그룹	-9.24368
인이	-9.24372
")	-9.24472
▁using	-9.24496
폭	-9.24668
▁areas	-9.24679
▁today	-9.24699
▁State	-9.24722
▁damage	-9.24844
▁받아	-9.24874
depend	-9.24919
▁grow	-9.24934
▁here	-9.24948
▁low	-9.2501
▁공동	-9.25167
▁young	-9.25174
▁data	-9.25188
▁지적	-9.25208
istic	-9.25222
▁store	-9.25232
▁technology	-9.25397
▁expand	-9.25456
▁판	-9.2554
▁영향	-9.25597
▁growth	-9.25811
▁Chinese	-9.25868
▁collect	-9.25945
▁공연	-9.26128
▁이런	-9.26282
▁put	-9.26374
▁increased	-9.26402
혁	-9.26407
항에	-9.26414
▁전국	-9.26718
jin	-9.26762
하겠다	-9.26771
▁five	-9.26845
▁near	-9.26891
▁investment	-9.2697
▁half	-9.26989
▁appear	-9.26998
금을	-9.27029
▁why	-9.27063
▁환경	-9.27254
▁Japanese	-9.27297
▁Cho	-9.27345
▁raise	-9.2735
뿐	-9.27365
▁이미	-9.27379
점을	-9.27394
▁쓰	-9.27432
mark	-9.27522
▁still	-9.27623
▁decided	-9.27631
▁workers	-9.27645
ew	-9.27666
곡	-9.27682
네	-9.27727
▁left	-9.27783
▁Yoo	-9.27798
념	-9.27889
▁예상	-9.27916
▁2018	-9.27958
졌	-9.27972
▁Sa	-9.28045
▁Council	-9.28078
▁26	-9.28155
밝	-9.28173
▁등에	-9.28193
▁가격	-9.28208
▁프로그램	-9.2826
▁leg	-9.28324
▁지방	-9.2834
윤	-9.28355
▁operate	-9.28391
ism	-9.28393
30	-9.28469
▁safety	-9.28634
▁검찰	-9.28729
mission	-9.28829
▁bus	-9.28872
▁child	-9.28884
by	-9.28937
▁가족	-9.28964
mun	-9.28972
▁당신은	-9.29135
▁Ca	-9.29192
▁국제	-9.29514
▁condition	-9.29626
▁최대	-9.29663
▁지급	-9.29709
병원	-9.29805
▁급	-9.29877
▁28	-9.29883
bil	-9.29925
▁잡	-9.29934
ja	-9.29998
yeon	-9.30001
산업	-9.30026
▁opinion	-9.30083
▁discuss	-9.30118
메	-9.30168
▁making	-9.30229
대회	-9.30283
▁현장	-9.30297
▁행정	-9.30623
▁field	-9.3063
▁도시	-9.30862
▁bi	-9.30917
▁short	-9.30945
▁final	-9.30994
▁시민	-9.31053
농	-9.31124
▁여기	-9.31391
▁막	-9.31403
▁낮	-9.31455
▁early	-9.31547
▁After	-9.31609
ability	-9.31648
서를	-9.31671
떠	-9.31707
land	-9.31794
▁too	-9.31834
▁(1)	-9.31909
vol	-9.32145
▁Service	-9.32164
▁receive	-9.32188
▁send	-9.32295
퇴	-9.32299
▁Trump	-9.32299
▁Mi	-9.32436
▁apply	-9.32452
▁선정	-9.32479
계획	-9.32509
랜	-9.32551
▁share	-9.32658
▁learn	-9.3295
렸다	-9.33104
▁돌	-9.33134
▁pursua	-9.33167
▁contract	-9.33177
ify	-9.33276
돈	-9.33294
▁보여	-9.3336
▁배우	-9.33514
공사	-9.3354
▁애	-9.33574
▁representative	-9.33608
▁당신이	-9.33723
▁labor	-9.33749
▁계획	-9.33752
▁수사	-9.33763
▁기존	-9.33787
▁side	-9.3387
▁활용	-9.33973
▁개선	-9.34002
▁사고	-9.34066
▁Jong	-9.34069
채	-9.34216
력이	-9.34245
▁election	-9.34317
fin	-9.34333
ject	-9.34347
촉	-9.34399
낸	-9.34418
콘	-9.34455
▁어떻게	-9.34464
즐	-9.34464
▁projects	-9.34465
▁military	-9.34538
▁deliver	-9.34538
trans	-9.34663
▁개인	-9.34725
▁음식	-9.3474
▁released	-9.34765
것	-9.34779
▁results	-9.34785
▁took	-9.34797
였	-9.34833
▁관계자는	-9.34909
▁만들	-9.34946
70	-9.35094
quality	-9.3511
혀	-9.35128
ug	-9.35176
기술	-9.35187
▁따	-9.35264
▁길	-9.35279
▁성장	-9.35317
▁트럼프	-9.35388
▁land	-9.35425
▁content	-9.35427
▁Ba	-9.35462
▁What	-9.35519
men	-9.35536
▁old	-9.35575
되면	-9.35646
▁paragraph	-9.35713
▁감독	-9.35753
좌	-9.35816
▁agreement	-9.35841
▁보인다	-9.35968
▁제출	-9.3604
▁실제	-9.36132
▁인정	-9.3615
▁character	-9.36152
▁마음	-9.36192
▁철	-9.36202
▁Shin	-9.36275
▁않고	-9.36293
▁expect	-9.36306
올	-9.36367
▁있어요	-9.36378
뉴	-9.36405
애	-9.36443
되었다	-9.36502
풀	-9.36621
▁KRW	-9.36649
하거나	-9.36732
▁domestic	-9.36781
▁Incheon	-9.36856
▁필요하다	-9.36862
▁2016	-9.36884
▁late	-9.3697
▁오전	-9.36976
▁vehicle	-9.37035
▁백	-9.37056
▁promote	-9.37113
▁고객	-9.37117
했고	-9.37127
폰	-9.37186
▁submit	-9.373
▁의견	-9.37312
▁purpose	-9.37328
▁생산	-9.37404
▁계속	-9.37558
조사	-9.37707
▁follow	-9.37712
▁relevant	-9.37717
츠	-9.37783
▁골	-9.37893
돌	-9.37904
▁affairs	-9.37974
냐	-9.3804
ook	-9.38053
nu	-9.38141
▁패	-9.38185
끌	-9.38203
▁limit	-9.38376
▁document	-9.38394
ced	-9.38397
살	-9.38519
▁film	-9.38549
▁big	-9.3862
▁question	-9.38633
▁Ga	-9.3868
이었다	-9.38692
▁그러	-9.38741
▁최고	-9.38799
▁않아	-9.38809
▁찾아	-9.38812
▁규모	-9.38857
▁human	-9.38865
▁However	-9.38975
▁introduce	-9.38979
ever	-9.38996
gg	-9.39036
▁economy	-9.39133
▁application	-9.39143
▁만들어	-9.39157
▁지속	-9.39157
▁global	-9.3922
갔	-9.39268
▁read	-9.39346
▁예정	-9.3946
자들이	-9.3948
▁photo	-9.39539
되었	-9.39577
▁require	-9.39779
널	-9.39819
ger	-9.39843
사회	-9.39908
위원장	-9.39978
했어요	-9.40082
▁install	-9.40161
▁휴	-9.40349
▁오는	-9.4035
▁있으며	-9.40386
▁이야기	-9.4041
놀	-9.40423
▁Choi	-9.40429
▁대상	-9.40558
80	-9.40598
▁요청	-9.40691
5%	-9.40734
암	-9.40785
▁분야	-9.4091
▁exchange	-9.40987
▁establish	-9.41019
▁주요	-9.4105
▁cultural	-9.41077
▁try	-9.41101
▁Can	-9.41131
▁citizens	-9.41315
했지만	-9.41401
셔	-9.41463
거리	-9.41543
▁Bo	-9.41569
▁적용	-9.41582
▁좀	-9.41606
▁잠	-9.41609
▁받았	-9.41633
▁art	-9.41696
▁called	-9.41734
▁이뤄	-9.4174
19	-9.41836
홍	-9.41885
▁front	-9.42027
▁있고	-9.42073
끼	-9.42076
▁혐의	-9.42091
▁Te	-9.4221
▁reduce	-9.4223
▁buy	-9.42472
으나	-9.42539
▁부분	-9.4263
▁우려	-9.4267
▁Chairman	-9.42704
▁must	-9.42724
▁직원	-9.42748
▁Na	-9.42772
까요	-9.42811
▁Although	-9.43014
▁addition	-9.43026
▁후보	-9.43079
▁critic	-9.43316
▁believe	-9.43371
▁attached	-9.43395
▁사랑	-9.43482
▁payment	-9.43571
▁focus	-9.43607
▁Hong	-9.43677
▁발전	-9.43679
▁invest	-9.43702
위를	-9.43733
▁material	-9.43828
▁건강	-9.43866
▁Court	-9.43921
▁그것	-9.4395
▁나오	-9.43967
▁응	-9.44037
통신	-9.44051
▁경쟁	-9.44097
▁대학	-9.44143
몇	-9.44223
맛	-9.44233
▁없이	-9.44282
▁입장	-9.44297
log	-9.44445
soo	-9.44454
▁대통령이	-9.44513
▁29	-9.44518
왕	-9.44568
▁video	-9.44569
▁chairman	-9.44599
진다	-9.44666
▁받은	-9.44703
▁노동	-9.4493
둘	-9.45048
▁판단	-9.45103
yang	-9.45116
▁전체	-9.45146
▁movie	-9.45193
뜻	-9.45211
서울특별시	-9.45232
▁enjoy	-9.45273
▁그녀	-9.45467
▁공공	-9.45504
벌	-9.45588
▁met	-9.45743
취	-9.45772
▁설명	-9.45786
▁standard	-9.45809
▁view	-9.45836
▁attract	-9.4584
▁참가	-9.45858
▁regard	-9.45931
▁medical	-9.45993
▁schedule	-9.46065
▁상태	-9.46089
예술	-9.46096
▁Institute	-9.46189
벽	-9.46323
▁court	-9.46329
▁turn	-9.46475
▁아직	-9.46514
▁강화	-9.46555
▁prosecution	-9.46624
럼	-9.46667
▁어느	-9.46722
▁already	-9.46811
▁적극	-9.46851
▁body	-9.46854
18	-9.46863
▁went	-9.46882
소득	-9.47053
▁protect	-9.47158
▁의미	-9.47178
▁해외	-9.47262
하도록	-9.4729
▁study	-9.47333
▁hours	-9.47356
▁park	-9.47358
▁success	-9.47396
▁31	-9.47432
쳐	-9.47445
▁meet	-9.47477
▁provincial	-9.47521
▁방송	-9.47624
▁인천	-9.47667
시스템	-9.47837
▁stock	-9.47878
환경	-9.48091
▁established	-9.48111
▁according	-9.48332
▁예정이다	-9.48389
십	-9.48458
▁May	-9.48508
▁road	-9.48656
었습니다	-9.48657
▁고려	-9.48728
▁사람이	-9.48883
▁trade	-9.48916
▁설명했다	-9.48927
▁please	-9.49031
▁지정	-9.49091
갑	-9.49138
▁방법	-9.49275
▁paid	-9.49293
ral	-9.49359
정부	-9.49384
▁bank	-9.49391
▁expenses	-9.49586
하는데	-9.49643
패	-9.49724
Z	-9.49725
▁season	-9.49822
▁floor	-9.49845
▁조성	-9.49851
▁draw	-9.49994
▁once	-9.50038
ph	-9.50065
▁않았	-9.50069
▁farm	-9.50085
▁watch	-9.5009
▁2017	-9.5022
▁advance	-9.50262
▁subject	-9.50323
▁stage	-9.5035
▁rest	-9.50716
▁competition	-9.50727
▁occur	-9.50759
▁Jin	-9.50793
▁review	-9.50813
▁효과	-9.50865
왜	-9.50878
▁바로	-9.50963
▁교수	-9.50965
▁both	-9.51048
▁employees	-9.51063
▁conduct	-9.51173
▁cooperation	-9.51247
▁pain	-9.51439
▁fail	-9.5155
▁sw	-9.51628
▁그리고	-9.51761
▁seems	-9.51928
▁Association	-9.51968
없	-9.51998
줄	-9.52043
▁그런	-9.52055
▁처리	-9.52105
▁더욱	-9.52199
izing	-9.52209
특	-9.52223
▁없어	-9.5224
▁일반	-9.52486
▁fine	-9.52548
▁consult	-9.52605
que	-9.52642
▁가능성이	-9.52883
▁space	-9.52893
정보	-9.52907
▁hospital	-9.52926
경제	-9.52936
겠습니다	-9.52972
▁수준	-9.52984
개월	-9.5301
▁joint	-9.53172
접	-9.53177
둔	-9.53247
uk	-9.53289
▁학생들	-9.53425
▁living	-9.53525
▁여행	-9.5355
▁Young	-9.53579
▁explained	-9.53584
▁conducted	-9.53723
자동차	-9.53834
덕	-9.53848
pro	-9.53863
▁produce	-9.53882
▁value	-9.53961
켜	-9.5406
▁cannot	-9.54062
▁집중	-9.54077
략	-9.54172
융	-9.54252
▁Yang	-9.54299
▁정말	-9.54417
▁아닌	-9.54444
hwa	-9.54504
▁소속	-9.54512
▁남북	-9.54547
▁성공	-9.5458
핑	-9.54587
▁District	-9.54599
▁selected	-9.5472
▁Nam	-9.54754
▁받고	-9.5488
▁recently	-9.54949
▁차량	-9.5504
▁돌아	-9.5506
됩니다	-9.55073
숨	-9.55095
▁production	-9.55136
듯	-9.55151
▁cause	-9.55273
han	-9.55375
▁perform	-9.55578
Q	-9.55628
쇼	-9.55718
잡	-9.55832
▁ceremony	-9.55844
▁date	-9.55991
▁training	-9.56068
▁position	-9.5613
달러	-9.56148
▁district	-9.56243
케이	-9.56268
균	-9.56282
▁있지만	-9.56426
▁장관	-9.56447
▁launch	-9.56506
▁morning	-9.56575
▁Yong	-9.56635
▁만나	-9.56666
▁무엇	-9.56777
▁got	-9.56812
▁2015	-9.56817
▁상품	-9.56818
▁정치	-9.56927
▁정부가	-9.57009
▁card	-9.57111
일까지	-9.5716
▁United	-9.5729
▁face	-9.57409
▁Cheong	-9.57419
하였다	-9.57611
▁해결	-9.57675
▁recommend	-9.57903
헌	-9.57915
rap	-9.58049
▁대상으로	-9.5805
▁Democratic	-9.58055
▁Since	-9.58196
▁상대	-9.58236
▁inspection	-9.58288
몸	-9.58288
▁previous	-9.58568
▁회장	-9.58568
▁word	-9.58709
허	-9.58968
▁English	-9.59132
fl	-9.59157
▁civil	-9.59238
▁있으	-9.59282
▁summit	-9.59297
▁agency	-9.59297
▁것입니다	-9.59326
컨	-9.59438
▁도지사	-9.59823
▁인사	-9.59906
▁경험	-9.60093
▁along	-9.60117
▁자료	-9.60267
께	-9.60279
▁away	-9.60296
마다	-9.60395
▁travel	-9.60471
▁청와대	-9.60484
텐	-9.60554
카드	-9.60648
▁administration	-9.60673
막	-9.6084
▁control	-9.60843
▁became	-9.60889
▁remain	-9.60891
▁매우	-9.60919
개발	-9.60935
렸	-9.6096
▁keep	-9.60961
▁말한다	-9.61042
▁drama	-9.61105
▁understand	-9.61105
▁candidate	-9.61141
▁taking	-9.61277
일부터	-9.61313
▁far	-9.61351
▁started	-9.61382
빈	-9.61441
▁goal	-9.61513
팅	-9.61658
▁eat	-9.61659
▁method	-9.61719
조제	-9.61723
▁thought	-9.61727
▁community	-9.61731
▁변화	-9.61793
▁income	-9.61835
떨	-9.61864
▁audit	-9.62031
▁opening	-9.62049
▁부담	-9.6208
▁claim	-9.62094
씨는	-9.62373
▁administrative	-9.62483
꾸	-9.62531
long	-9.62606
런	-9.62631
▁때에는	-9.62644
▁welfare	-9.62714
▁better	-9.62777
때	-9.62795
▁일자리	-9.63018
young	-9.63021
▁decision	-9.63044
▁방식	-9.63049
손	-9.6308
▁clear	-9.63113
▁likely	-9.63134
▁sector	-9.63217
찍	-9.63277
골	-9.63283
케	-9.63459
▁주문	-9.63459
▁의혹	-9.63477
▁Gwangju	-9.63492
▁international	-9.63547
▁night	-9.6359
▁Where	-9.63634
▁Mayor	-9.63699
▁구매	-9.63716
▁Commission	-9.63793
▁Form	-9.63798
buk	-9.63869
▁작품	-9.6387
▁대부분	-9.63893
▁match	-9.63931
팔	-9.64003
짜	-9.64016
▁때문	-9.64133
▁sold	-9.64175
틀	-9.64189
ible	-9.64251
▁asked	-9.64279
장애인	-9.64291
▁앞으로	-9.64334
▁another	-9.6435
었던	-9.64449
째	-9.64585
웃	-9.64698
네요	-9.64712
▁확보	-9.64764
▁World	-9.64797
▁tell	-9.64968
▁wage	-9.65036
봐	-9.65222
▁School	-9.65284
▁soon	-9.65316
▁treatment	-9.65319
시키	-9.65357
▁Kang	-9.65366
▁드러	-9.65394
▁조치	-9.65405
▁현지	-9.65447
▁sell	-9.65554
▁광주	-9.65726
▁비용	-9.65752
▁purchase	-9.65836
▁Ji	-9.65855
슬	-9.65912
▁song	-9.65944
▁현대	-9.65957
▁officer	-9.65977
▁Chung	-9.66319
▁계약	-9.66368
▁제작	-9.66702
▁things	-9.6672
정책	-9.66817
▁six	-9.66854
웨	-9.66861
▁loan	-9.6695
▁promotion	-9.66976
▁located	-9.67027
▁또한	-9.67031
자치	-9.67073
▁담당	-9.67173
▁third	-9.67218
봤	-9.67243
충	-9.67282
▁history	-9.67385
▁trial	-9.67401
▁actual	-9.67457
▁이름	-9.67543
▁먼저	-9.67756
▁role	-9.67865
인데	-9.67889
▁determine	-9.67909
▁협력	-9.67994
▁크게	-9.68195
▁hit	-9.68215
▁broadcast	-9.68347
셨	-9.6836
chang	-9.68551
▁Even	-9.68581
▁Group	-9.68696
활동	-9.68756
▁security	-9.68826
▁Tae	-9.68843
▁March	-9.68852
▁고용	-9.68927
▁TV	-9.6898
▁file	-9.69056
▁prescribe	-9.69072
▁않았다	-9.6913
▁effort	-9.69137
▁confirmed	-9.6917
렵	-9.69346
싸	-9.69359
▁Jeju	-9.69395
▁Sun	-9.69419
▁survey	-9.69437
델	-9.69476
▁International	-9.69568
볼	-9.69733
대표	-9.69765
▁저희	-9.69895
되면서	-9.69896
▁parents	-9.6996
▁사무	-9.69974
▁With	-9.70014
▁reach	-9.70018
90	-9.70103
링	-9.70118
▁owner	-9.70274
▁stop	-9.70277
▁senior	-9.70289
▁course	-9.70475
▁Song	-9.70502
훈	-9.7064
seong	-9.70794
year	-9.70814
▁began	-9.70848
▁논의	-9.70859
▁kind	-9.70885
▁household	-9.70989
붙	-9.71028
▁caused	-9.71176
슈	-9.71254
▁책임	-9.71352
▁Lo	-9.71526
▁select	-9.71725
하였	-9.71803
▁exhibition	-9.71974
▁우선	-9.71986
▁connect	-9.72105
▁spread	-9.72149
▁위치	-9.72182
▁complex	-9.72202
▁Police	-9.72309
▁eye	-9.72313
▁export	-9.72317
▁선택	-9.72428
▁didn	-9.72437
▁범위	-9.72569
cor	-9.72636
▁있나요	-9.72636
▁음악	-9.72717
롭	-9.72726
▁삼성	-9.72791
▁보호	-9.72873
▁부족	-9.73074
▁역사	-9.73098
첨	-9.73213
▁reflect	-9.73254
▁auto	-9.73333
▁consumer	-9.73444
▁CEO	-9.73512
▁높아	-9.73582
▁가능한	-9.73665
▁How	-9.73821
▁조금	-9.73837
칠	-9.73865
▁strengthen	-9.73896
▁middle	-9.7392
▁response	-9.73934
▁Chang	-9.74074
▁rise	-9.7412
▁contain	-9.74344
▁picture	-9.74385
힌	-9.74495
▁additional	-9.7457
▁suffer	-9.74632
▁영상	-9.74679
▁players	-9.74784
▁policies	-9.74825
▁serve	-9.74833
커	-9.74888
▁type	-9.75066
▁게임	-9.75083
▁글로벌	-9.75156
▁자체	-9.75189
밤	-9.75252
▁political	-9.75266
본부	-9.75298
▁fans	-9.75331
▁society	-9.75335
▁restaurant	-9.75363
▁festival	-9.75405
▁ruling	-9.75449
▁profit	-9.75613
▁도입	-9.75618
▁housing	-9.75669
▁영어	-9.75677
▁phone	-9.75712
Korean	-9.75777
▁스마트	-9.75793
▁Min	-9.76008
▁illegal	-9.76016
▁재판	-9.76034
▁발견	-9.76053
▁leave	-9.76058
▁station	-9.76072
▁House	-9.76072
▁manage	-9.76079
▁having	-9.76215
▁apartment	-9.76351
work	-9.76466
▁작성	-9.76484
▁fish	-9.76515
즌	-9.76519
▁village	-9.76533
▁transfer	-9.76604
▁overseas	-9.76659
▁individual	-9.76715
▁상승	-9.76824
▁물론	-9.76878
굴	-9.76883
▁Hyun	-9.76924
▁teacher	-9.76996
죽	-9.7701
▁personal	-9.77013
쳤	-9.77123
▁separate	-9.77207
▁Che	-9.77287
▁model	-9.77321
▁Ja	-9.77328
▁검토	-9.77381
▁우수	-9.77491
최	-9.77495
▁join	-9.77543
▁actively	-9.77695
▁supply	-9.77773
▁directly	-9.77816
▁Asian	-9.77817
▁scene	-9.77875
▁공간	-9.77964
▁lower	-9.78015
▁color	-9.78137
삶	-9.78242
▁민간	-9.78278
▁과거	-9.78319
▁little	-9.78328
▁있는데	-9.78341
빨	-9.7837
▁opposition	-9.78427
▁어린이	-9.78515
▁활성화	-9.78685
▁gather	-9.78742
▁super	-9.78794
▁그동안	-9.788
▁victim	-9.78814
하던	-9.7893
▁increasing	-9.79101
▁인기	-9.79127
웠	-9.79187
▁있기	-9.79283
▁chief	-9.79489
▁Sung	-9.79497
▁heat	-9.79541
▁insurance	-9.79764
▁소비자	-9.79769
▁April	-9.7988
▁arrest	-9.79894
▁싶어	-9.79962
▁미래	-9.79978
▁key	-9.8022
▁2019	-9.80362
▁executive	-9.80388
▁patient	-9.80475
▁judge	-9.8049
▁작업	-9.80496
쉬	-9.80534
▁screen	-9.80622
▁하루	-9.80641
옥	-9.8065
▁공급	-9.80662
▁역시	-9.80662
렇	-9.80708
칙	-9.80781
▁facility	-9.80928
▁break	-9.81135
▁natural	-9.81192
▁주변	-9.81238
써	-9.81397
▁Gyeong	-9.81641
▁각종	-9.81723
hyun	-9.81837
▁2014	-9.81929
랐	-9.82002
휘	-9.82002
▁commission	-9.82064
▁basic	-9.82101
▁traditional	-9.82106
▁앞서	-9.82177
▁applied	-9.82195
▁Jang	-9.82229
graph	-9.82259
▁manager	-9.82272
교회	-9.82335
▁wait	-9.82376
▁규제	-9.82492
▁Seung	-9.8255
▁later	-9.82614
▁existing	-9.82881
▁Russia	-9.83058
▁주목	-9.831
▁America	-9.83178
새	-9.83182
▁June	-9.83276
▁rain	-9.83294
▁cut	-9.83296
▁always	-9.83298
촌	-9.83342
벤	-9.83357
▁언제	-9.8342
▁Some	-9.83593
잔	-9.83658
▁Liberty	-9.83763
▁trillion	-9.83793
▁disease	-9.83794
▁반영	-9.83834
▁나온다	-9.83975
▁evaluation	-9.84125
▁industrial	-9.84246
▁revealed	-9.84246
낙	-9.84276
▁Provincial	-9.84382
▁Station	-9.84456
▁기본	-9.84474
▁Public	-9.84489
▁crime	-9.84551
▁받는	-9.84559
뜨	-9.84671
▁businesses	-9.84879
▁Comp	-9.85014
▁번째	-9.85067
▁bill	-9.85113
▁나타났다	-9.85479
늦	-9.85479
▁ground	-9.85522
▁제외	-9.85575
척	-9.85587
▁trip	-9.85594
춘	-9.85633
▁문재인	-9.8571
깨	-9.85924
▁각각	-9.85932
센	-9.85954
▁Hall	-9.85957
났다	-9.86056
▁achieve	-9.86171
▁death	-9.86221
▁push	-9.8625
▁predict	-9.86253
▁entrust	-9.86418
능력	-9.86486
▁Seong	-9.86531
꿈	-9.86542
누	-9.86617
킨	-9.8665
▁기능	-9.86669
했는데	-9.86696
▁organize	-9.86728
곤	-9.86728
▁Jeong	-9.86773
났	-9.86905
▁author	-9.87042
▁step	-9.87086
김	-9.87111
▁multi	-9.87179
에너지	-9.87222
체육	-9.8725
▁least	-9.87304
▁student	-9.87652
▁지난달	-9.87685
▁rather	-9.87773
맹	-9.88023
▁emergency	-9.88039
▁story	-9.88157
▁경영	-9.88188
핵	-9.88194
▁치료	-9.88202
ological	-9.88325
▁lack	-9.88346
▁변경	-9.88394
▁건설	-9.88421
▁연락	-9.88459
▁어디	-9.88621
▁건물	-9.88718
▁Supreme	-9.88796
련	-9.88839
▁medium	-9.8913
▁accept	-9.89145
▁host	-9.8917
▁Bank	-9.89403
▁negotiation	-9.89543
▁외국인	-9.89752
▁받을	-9.8976
▁인터넷	-9.89831
▁Affairs	-9.89863
▁사회적	-9.90019
▁의료	-9.90097
뢰	-9.90103
▁though	-9.90157
겁	-9.90232
▁compared	-9.9033
녹	-9.90392
▁planning	-9.90524
▁언론	-9.90541
흐	-9.90553
▁easy	-9.90556
춰	-9.90618
▁possibility	-9.9065
▁sexual	-9.90731
▁function	-9.90844
슨	-9.90876
▁드라마	-9.90909
▁러시아	-9.90909
▁기획	-9.90958
쉽	-9.91132
▁위험	-9.91239
▁비판	-9.913
▁operating	-9.91444
▁stay	-9.91446
▁original	-9.9146
씩	-9.91492
▁average	-9.91576
▁maintain	-9.91636
▁Financial	-9.91704
▁목표	-9.91995
▁respond	-9.92112
▁never	-9.92152
▁clean	-9.92187
▁Je	-9.92325
▁size	-9.92364
▁import	-9.92508
▁있게	-9.92563
▁Jeon	-9.92677
▁행복	-9.92792
턴	-9.92852
▁benefit	-9.93116
홀	-9.93132
▁contact	-9.93348
캠	-9.93381
j	-9.93388
▁홍보	-9.93403
▁mid	-9.93445
▁stand	-9.93471
▁score	-9.93592
▁Europe	-9.9378
▁outside	-9.93903
▁mother	-9.93919
▁최종	-9.94069
▁Kyung	-9.94164
▁September	-9.9418
빌	-9.9423
▁conference	-9.9423
ji	-9.94295
3%	-9.94307
▁Yu	-9.94447
▁계획이다	-9.9455
▁energy	-9.94649
▁council	-9.948
2%	-9.94812
▁Festival	-9.94834
▁체험	-9.94854
▁professor	-9.94918
▁목적으로	-9.94919
▁establishment	-9.94987
▁walk	-9.94987
▁few	-9.95075
▁trend	-9.95174
▁announce	-9.95269
죠	-9.95323
엘	-9.9539
▁brand	-9.95663
▁Hyundai	-9.9578
휴	-9.95824
▁dust	-9.95849
▁아파트	-9.95882
▁suspect	-9.95933
▁tourist	-9.9601
깊	-9.96103
▁위촉	-9.96105
▁something	-9.96141
▁이렇게	-9.96154
▁정상회담	-9.96188
걸	-9.96225
▁Gyeongsang	-9.96292
넣	-9.96359
▁families	-9.96393
▁secure	-9.96445
▁enough	-9.96463
▁강조했다	-9.96497
dae	-9.96567
꽃	-9.96615
▁2013	-9.96787
▁heart	-9.96835
▁language	-9.97165
1%	-9.97239
렌	-9.97354
▁significant	-9.97596
▁Management	-9.97631
▁controversy	-9.97683
▁delay	-9.97685
scale	-9.97692
▁disaster	-9.97735
▁cities	-9.97736
▁이러한	-9.97811
탕	-9.97925
▁위탁	-9.97935
▁Department	-9.98012
4%	-9.9802
▁active	-9.98032
▁seven	-9.98036
▁팬들	-9.98254
▁Gangwon	-9.9836
▁answer	-9.9836
▁Provided	-9.98377
킹	-9.98569
▁협상	-9.98576
▁accordance	-9.98656
▁While	-9.98692
푸	-9.98709
▁happen	-9.98709
▁agree	-9.98925
▁lawmaker	-9.98954
▁earn	-9.98958
▁professional	-9.99007
▁complain	-9.99042
▁artist	-9.99101
▁risk	-9.99239
7%	-9.99279
솔	-9.99288
▁interview	-9.99393
pped	-9.994
▁Agency	-9.99428
▁중소기업	-9.99534
▁electric	-9.99605
▁wide	-9.99687
▁Research	-9.99887
▁burden	-9.99887
▁중요한	-9.99947
▁yet	-9.99986
서비스	-10.001
▁favor	-10.0012
▁enterprise	-10.0021
▁broke	-10.0024
▁역할을	-10.0035
▁afternoon	-10.0038
▁items	-10.0043
먼	-10.0044
칭	-10.006
▁분위기	-10.0066
춤	-10.0072
▁rule	-10.0074
▁drink	-10.0074
훈련	-10.0082
▁최초	-10.0083
▁status	-10.0088
쯤	-10.0094
▁idea	-10.0101
▁Trade	-10.0112
하겠습니다	-10.013
▁star	-10.0131
▁equipment	-10.0133
▁round	-10.0149
▁마지막	-10.0149
▁rank	-10.0156
▁October	-10.0158
혈	-10.0162
▁거쳐	-10.0168
싱	-10.0171
▁sports	-10.0181
▁communication	-10.0194
▁suggest	-10.0207
8%	-10.0214
맥	-10.0223
즘	-10.0223
▁female	-10.0236
▁알려졌다	-10.0239
쿠	-10.0256
욕	-10.0258
▁finish	-10.0258
▁target	-10.0259
▁어려운	-10.0267
▁핵심	-10.028
▁Administration	-10.0285
▁설립	-10.0303
▁tomorrow	-10.0347
▁브랜드	-10.036
▁호텔	-10.0368
6%	-10.0373
▁similar	-10.0388
컵	-10.04
연구원	-10.0407
▁fast	-10.0437
▁우리나라	-10.0439
▁Internet	-10.0443
흡	-10.0452
▁혁신	-10.0458
▁Vietnam	-10.0465
▁single	-10.0466
▁written	-10.0467
▁secretary	-10.0482
▁personnel	-10.0491
▁가능하다	-10.0503
▁2012	-10.0514
콜	-10.0515
▁capital	-10.0517
▁holiday	-10.0538
▁relationship	-10.0545
▁train	-10.0551
▁governor	-10.0555
줘	-10.0555
▁recruit	-10.0557
▁Gangnam	-10.0583
▁corporation	-10.0585
▁lecture	-10.0596
▁happy	-10.0598
▁message	-10.06
▁image	-10.0601
▁traffic	-10.0607
▁Prime	-10.0611
▁Gwang	-10.0612
빛	-10.0626
▁conflict	-10.0643
▁register	-10.0647
▁Electronics	-10.0654
▁staff	-10.0654
▁cancel	-10.0655
▁디자인	-10.0679
▁Justice	-10.0681
▁university	-10.0683
▁club	-10.0689
즉	-10.0692
▁sorry	-10.0692
▁session	-10.0694
▁Woo	-10.0697
▁gain	-10.0705
▁얘기	-10.0711
▁minimum	-10.0715
▁annual	-10.0718
▁Health	-10.0721
▁resident	-10.0729
▁authorities	-10.0734
탑	-10.074
▁August	-10.0744
9%	-10.0745
▁quarter	-10.0751
텔	-10.0757
style	-10.0758
▁degree	-10.0768
$	-10.0782
▁transportation	-10.0788
▁nuclear	-10.0791
▁hall	-10.0813
▁credit	-10.0817
▁gave	-10.0819
낼	-10.083
믿	-10.0839
▁further	-10.0861
▁베트남	-10.0863
▁mind	-10.0868
▁division	-10.0868
uck	-10.0872
▁January	-10.0874
▁recognize	-10.0878
▁비핵화	-10.0878
▁church	-10.0878
▁estate	-10.0894
▁daily	-10.0911
▁mobile	-10.0913
▁High	-10.0923
▁평균	-10.0928
▁kill	-10.093
▁축제	-10.0936
▁network	-10.0936
▁Transport	-10.0948
▁affect	-10.0954
▁decrease	-10.0956
▁Hwang	-10.096
▁oil	-10.0963
▁several	-10.0966
▁First	-10.0977
▁crisis	-10.0979
흔	-10.0979
▁birth	-10.0995
▁concert	-10.0997
▁온라인	-10.0997
▁built	-10.0999
▁dream	-10.0999
▁progress	-10.1003
섬	-10.1014
▁말씀	-10.1016
▁vote	-10.1027
▁appointed	-10.105
▁Corporation	-10.106
▁temperature	-10.1095
▁safe	-10.1124
듣	-10.1127
▁difference	-10.1139
point	-10.1143
못	-10.1149
컬	-10.1174
;	-10.1186
▁fell	-10.1195
▁운전	-10.1198
▁거예요	-10.12
▁alone	-10.1204
섭	-10.1212
▁December	-10.1216
▁minister	-10.122
▁voice	-10.1273
헤	-10.1285
▁아시아	-10.1301
▁목소리	-10.1303
▁바랍니다	-10.1327
▁peace	-10.1384
▁serious	-10.1394
▁November	-10.1402
드립니다	-10.1402
▁solve	-10.1407
▁college	-10.1408
큼	-10.1417
▁exceed	-10.1419
더라도	-10.1433
▁자유한국당	-10.1437
짐	-10.1457
▁board	-10.1458
▁famous	-10.1461
▁certain	-10.1468
▁summer	-10.1474
▁structure	-10.148
▁대한민국	-10.15
▁easily	-10.1521
▁Culture	-10.1531
▁direction	-10.1537
denuclearization	-10.1544
▁Labor	-10.155
▁agencies	-10.1568
짓	-10.1581
▁Development	-10.1602
▁commercial	-10.1612
▁confirm	-10.1615
▁deliberation	-10.1622
▁receiving	-10.1631
▁woman	-10.1635
▁immediately	-10.1639
광역시	-10.1652
▁specific	-10.1656
▁대법원	-10.1658
▁혹시	-10.1661
related	-10.1665
▁central	-10.1667
▁text	-10.1677
▁많았	-10.1682
▁practice	-10.1683
▁grade	-10.1689
▁opportunity	-10.1717
잇	-10.1725
팬	-10.1729
▁carried	-10.1736
▁foot	-10.175
▁부동산	-10.1757
닥	-10.1776
▁search	-10.1782
▁approval	-10.1797
▁guide	-10.1807
▁participation	-10.1818
▁Because	-10.1829
렴	-10.1829
▁driving	-10.1829
▁촬영	-10.1829
▁property	-10.1833
▁street	-10.1846
▁speak	-10.1857
▁taste	-10.1858
젊	-10.1859
▁urban	-10.1859
▁Special	-10.1871
▁comment	-10.1875
옷	-10.1878
▁incident	-10.188
읽	-10.1884
▁provision	-10.1888
▁details	-10.1899
값	-10.191
꼭	-10.1912
▁pressure	-10.1925
▁excellent	-10.1931
▁Island	-10.1933
▁available	-10.1942
▁희망	-10.1942
▁device	-10.1947
▁뛰어	-10.1968
▁drop	-10.1971
▁write	-10.1974
▁publish	-10.1992
▁relations	-10.2
▁audience	-10.2
▁father	-10.2022
▁Director	-10.2029
▁Among	-10.2048
▁Welfare	-10.2068
▁duties	-10.2068
▁girl	-10.2068
friendly	-10.2068
▁질문	-10.2081
▁Support	-10.2087
▁feature	-10.2092
맨	-10.2105
괴	-10.2107
밥	-10.2129
▁access	-10.2149
졸	-10.2155
벨	-10.2157
▁February	-10.2173
▁Security	-10.219
▁correct	-10.2208
▁arrive	-10.2221
▁common	-10.2222
▁prior	-10.2228
▁green	-10.2235
▁analyze	-10.2239
▁competitive	-10.2239
▁except	-10.2261
▁ticket	-10.2266
▁어려움	-10.227
봄	-10.2274
▁quickly	-10.2283
닝	-10.229
캐	-10.2303
down	-10.2317
▁positive	-10.2328
▁Foundation	-10.2344
▁suit	-10.2362
▁sense	-10.2365
▁쉽게	-10.2375
▁fill	-10.2377
▁analysis	-10.238
▁worth	-10.238
▁형태	-10.2383
궁	-10.2386
>	-10.2402
▁Local	-10.2409
호서식	-10.2418
▁example	-10.2431
흘	-10.2434
겸	-10.2436
level	-10.2437
▁비롯해	-10.2438
▁investigate	-10.245
▁firm	-10.2456
협의회	-10.2474
▁Rule	-10.2475
▁examination	-10.2481
▁contribute	-10.2486
▁corporate	-10.2486
▁Thank	-10.2497
<	-10.2506
▁chairperson	-10.2508
▁이루어	-10.2534
꼽	-10.2536
혔	-10.2543
▁procedure	-10.2545
▁걱정	-10.2545
딸	-10.2552
▁존재	-10.256
펼	-10.2565
▁Fund	-10.2568
▁beautiful	-10.257
▁branch	-10.2577
▁삼성전자	-10.2582
▁recover	-10.2588
▁SNS	-10.2593
▁intention	-10.2602
▁article	-10.2605
▁미세먼지	-10.2609
도서관	-10.261
스포츠	-10.2628
냥	-10.263
쇄	-10.2634
딩	-10.2653
▁counsel	-10.2664
▁(2)	-10.2693
곧	-10.2695
▁distribution	-10.2699
▁zone	-10.27
▁metropolitan	-10.2722
혹	-10.273
따	-10.2765
▁Science	-10.2788
▁East	-10.2789
▁industries	-10.279
▁entire	-10.2797
▁build	-10.2801
▁스스로	-10.2807
▁saw	-10.2823
▁앞두고	-10.2832
▁proposal	-10.2837
▁Technology	-10.2844
▁언급	-10.2845
▁프로젝트	-10.2868
끄	-10.2872
켓	-10.2872
▁완료	-10.2873
▁true	-10.2875
▁adjust	-10.2896
뮤	-10.2901
▁felt	-10.2901
▁wave	-10.2908
▁singer	-10.2923
▁series	-10.2929
▁sanctions	-10.2929
▁hearing	-10.2938
▁speed	-10.2943
홈	-10.2958
▁agricultural	-10.2979
늘	-10.3001
킬	-10.3005
▁population	-10.3022
현지시간	-10.3036
▁2011	-10.3051
▁animal	-10.3054
▁skin	-10.3056
▁assault	-10.3082
▁Lotte	-10.3095
핀	-10.3099
▁caught	-10.3102
▁데이터	-10.3104
획	-10.3107
▁measure	-10.3107
▁figure	-10.3126
ology	-10.3128
▁paper	-10.3135
▁task	-10.3138
▁tree	-10.3138
▁Defense	-10.3167
▁민주당	-10.3179
▁wife	-10.3187
▁Industrial	-10.3191
▁여전히	-10.3196
▁drug	-10.3199
▁위해서는	-10.3209
local	-10.3228
▁release	-10.3234
▁display	-10.324
▁Business	-10.327
▁Secretary	-10.3272
▁atmosphere	-10.3272
▁Cultural	-10.3302
▁People	-10.3324
▁Economic	-10.3329
▁efficient	-10.3336
▁최저임금	-10.3344
▁Jeolla	-10.3346
▁normal	-10.3348
▁behind	-10.3351
▁proceed	-10.3359
▁engine	-10.3361
▁규칙	-10.3371
▁entrance	-10.3376
deemed	-10.3389
램	-10.3391
▁explain	-10.34
▁internal	-10.3402
script	-10.3411
▁guarantee	-10.3436
▁south	-10.3436
▁attack	-10.3438
폴	-10.3461
▁한반도	-10.3473
▁reduction	-10.3501
줬	-10.3516
▁influence	-10.3518
펴	-10.3518
땅	-10.3521
튜	-10.3523
▁롯데	-10.3523
▁wrong	-10.3526
▁subparagraph	-10.3533
▁Safety	-10.3536
▁writing	-10.3543
▁그래서	-10.3551
▁elderly	-10.3576
랙	-10.3597
빙	-10.3714
뇌	-10.3885
!	-10.3945
꺼	-10.403
펀	-10.4091
괄	-10.4096
슷	-10.4096
셀	-10.4115
픈	-10.4166
앉	-10.4182
빅	-10.4328
켰	-10.4347
벗	-10.441
므	-10.4474
털	-10.4591
냉	-10.4594
묘	-10.4599
릭	-10.4741
칼	-10.4772
멘	-10.4778
옆	-10.4786
렉	-10.4855
짝	-10.4901
탐	-10.5026
멀	-10.5171
빼	-10.524
쌓	-10.526
셈	-10.5411
~	-10.5506
싼	-10.5559
묻	-10.558
몽	-10.5711
듭	-10.5768
륙	-10.5802
닐	-10.5834
끈	-10.5898
렀	-10.5952
럭	-10.5984
