<unk>	0
<s>	0
</s>	0
.	-3.22665
▁the	-3.38296
,	-3.48014
▁of	-4.10605
▁and	-4.32202
▁to	-4.3573
▁a	-4.63351
▁in	-4.71089
을	-4.82912
-	-4.84538
▁is	-5.02239
의	-5.06945
▁	-5.19391
s	-5.23337
를	-5.2367
▁that	-5.25849
'	-5.26286
▁for	-5.3571
가	-5.38704
는	-5.46209
▁on	-5.57471
▁The	-5.5898
▁I	-5.61719
▁as	-5.70527
은	-5.73711
▁it	-5.74729
▁be	-5.75652
▁with	-5.78003
이	-5.82984
▁was	-5.83456
▁by	-5.85068
에	-5.85999
▁are	-5.96545
▁수	-5.98026
)	-5.98133
▁will	-5.98406
▁"	-6.02825
▁있다	-6.13254
▁at	-6.15802
?	-6.16062
▁from	-6.24831
▁you	-6.25356
▁have	-6.28849
▁has	-6.33588
도	-6.34221
▁“	-6.35347
’	-6.36186
▁which	-6.37439
▁‘	-6.37835
▁not	-6.44339
고	-6.44389
▁who	-6.45081
”	-6.47979
과	-6.47991
일	-6.48762
▁an	-6.49149
(	-6.49527
·	-6.54098
▁this	-6.56224
▁Korea	-6.59279
▁but	-6.63267
▁있는	-6.64644
▁1	-6.64782
로	-6.67853
▁can	-6.69053
▁이	-6.6907
▁or	-6.71877
▁등	-6.71909
▁(	-6.73312
"	-6.73328
와	-6.74582
▁In	-6.75148
th	-6.76271
▁said	-6.79026
▁It	-6.81651
에서	-6.82011
▁2	-6.82251
으로	-6.83236
▁shall	-6.83493
▁year	-6.87541
▁been	-6.87706
▁time	-6.90724
▁were	-6.91049
▁3	-6.94562
▁he	-6.94762
▁한다	-6.95224
▁there	-6.95633
▁Korean	-6.98685
년	-6.99227
t	-7.00026
▁Kim	-7.03206
▁his	-7.04599
▁such	-7.05431
▁also	-7.0688
."	-7.07327
인	-7.08039
▁people	-7.08492
▁so	-7.09017
▁after	-7.09298
▁한	-7.09754
▁제	-7.10318
▁when	-7.11315
다	-7.11494
▁more	-7.12188
▁및	-7.1235
▁they	-7.12379
▁their	-7.12486
▁것으로	-7.13462
한	-7.15033
▁A	-7.15813
▁if	-7.16983
▁than	-7.18223
▁first	-7.18695
▁그	-7.18874
▁about	-7.1985
▁5	-7.22585
월	-7.23337
▁10	-7.25956
▁head	-7.27904
▁4	-7.28119
▁out	-7.28258
▁대한	-7.29041
m	-7.30571
▁Gyeonggi	-7.3298
▁we	-7.33808
▁because	-7.34307
▁one	-7.3807
만	-7.38868
▁its	-7.39059
▁Seoul	-7.39157
▁my	-7.41443
ing	-7.44016
▁위해	-7.44168
▁government	-7.46461
▁where	-7.47952
▁all	-7.48881
▁had	-7.49092
▁may	-7.49233
▁up	-7.51846
▁through	-7.52248
▁전	-7.5248
▁public	-7.53191
▁won	-7.54097
▁last	-7.56338
▁including	-7.57016
▁other	-7.5919
▁This	-7.59453
▁two	-7.60384
▁6	-7.60885
▁only	-7.60935
▁due	-7.61852
▁me	-7.62057
▁것	-7.63262
▁under	-7.63835
▁North	-7.63955
▁new	-7.64096
▁더	-7.64781
▁할	-7.65106
▁따라	-7.65206
▁경우	-7.65264
▁like	-7.65474
S	-7.66436
,"	-7.66511
▁your	-7.67098
▁do	-7.68111
할	-7.6865
▁held	-7.68902
do	-7.69777
▁Province	-7.69795
▁Gu	-7.70104
▁day	-7.70403
▁지난	-7.71352
/	-7.71448
gu	-7.71786
▁7	-7.71801
▁Lee	-7.72439
▁companies	-7.73236
▁high	-7.73305
▁통해	-7.73747
▁나는	-7.75545
▁National	-7.7671
▁would	-7.78177
▁U	-7.78182
▁should	-7.78589
▁중	-7.79117
▁over	-7.80248
▁If	-7.80471
▁them	-7.80619
▁years	-7.80706
▁밝혔다	-7.80975
▁no	-7.81081
▁20	-7.81262
▁함께	-7.81504
▁made	-7.8157
▁8	-7.82784
▁As	-7.83413
▁many	-7.84088
▁into	-7.84231
▁support	-7.85659
▁number	-7.8613
▁하는	-7.86169
▁local	-7.86778
▁work	-7.86898
▁company	-7.87675
▁between	-7.88197
▁market	-7.89259
▁이번	-7.89283
▁business	-7.89346
▁system	-7.91426
▁9	-7.91712
▁있습니다	-7.91728
▁make	-7.91937
2	-7.92867
▁30	-7.93932
▁take	-7.94059
▁school	-7.9444
▁때	-7.94638
▁even	-7.94681
▁There	-7.94969
▁위한	-7.95379
▁것이	-7.954
▁많은	-7.95651
▁We	-7.96255
개	-7.96844
▁since	-7.96891
▁members	-7.96945
하게	-7.97613
▁while	-7.97852
▁use	-7.97876
1	-7.98267
▁한국	-7.9827
하는	-7.98595
▁등을	-7.99067
▁well	-7.99269
지	-7.99607
▁가장	-7.99832
▁President	-8.00339
▁저는	-8.01499
▁Park	-8.02267
▁다른	-8.02549
▁each	-8.02584
나	-8.0273
▁12	-8.04552
▁good	-8.04602
▁말했다	-8.04663
▁내	-8.05297
▁order	-8.05461
▁go	-8.06154
▁것이다	-8.06186
▁11	-8.06473
▁했다	-8.065
며	-8.06711
▁team	-8.06898
▁being	-8.07496
하고	-8.094
▁management	-8.09415
까지	-8.0951
▁next	-8.09961
▁get	-8.10019
▁want	-8.10135
▁think	-8.10201
▁expected	-8.10225
▁her	-8.10237
에는	-8.10325
▁대해	-8.10605
▁during	-8.10748
▁three	-8.10814
▁것은	-8.10856
들이	-8.11814
▁것을	-8.1272
▁When	-8.13014
▁place	-8.13156
),	-8.13472
▁안	-8.13874
▁our	-8.14073
▁City	-8.14646
▁etc	-8.14994
▁김	-8.15029
▁Party	-8.15073
▁Ministry	-8.15302
▁some	-8.15414
▁같은	-8.16255
시	-8.16267
▁meeting	-8.16283
▁before	-8.16315
▁project	-8.16369
▁students	-8.16601
▁official	-8.16643
이라고	-8.16714
▁any	-8.16765
▁various	-8.16868
▁각	-8.17902
▁Article	-8.17999
▁million	-8.18254
게	-8.18676
▁could	-8.1873
▁두	-8.18911
▁person	-8.18918
▁잘	-8.19227
▁He	-8.19277
▁큰	-8.19289
▁necessary	-8.20097
▁또는	-8.20164
▁area	-8.20176
▁게	-8.20556
▁need	-8.2153
▁office	-8.2163
▁미국	-8.21676
대	-8.22032
:	-8.2237
▁China	-8.22713
▁Committee	-8.22862
▁후	-8.22895
▁가운데	-8.22937
▁police	-8.23254
▁same	-8.23631
▁second	-8.2384
▁다음	-8.24151
▁case	-8.24387
▁month	-8.24409
▁know	-8.24742
해	-8.24745
▁15	-8.25146
▁what	-8.25193
▁most	-8.25266
▁필요한	-8.25313
입니다	-8.25328
▁그는	-8.25945
▁Act	-8.26275
▁우리	-8.26341
▁now	-8.26912
▁education	-8.27079
▁residents	-8.27153
▁하고	-8.27297
▁있어	-8.27672
▁used	-8.27844
▁days	-8.2785
▁plan	-8.27889
▁때문에	-8.27966
▁Metropolitan	-8.28397
▁without	-8.29027
d	-8.29254
▁world	-8.29431
▁South	-8.29773
이다	-8.29844
▁service	-8.30217
▁서울	-8.30766
▁Government	-8.31216
▁products	-8.31257
▁등이	-8.32126
▁있도록	-8.32194
▁long	-8.32869
▁Do	-8.33138
▁around	-8.33276
▁former	-8.33597
▁information	-8.33787
▁how	-8.34183
기	-8.34195
▁industry	-8.34216
▁related	-8.35006
▁많이	-8.35102
▁관련	-8.35139
The	-8.35348
▁right	-8.35561
▁Center	-8.35731
▁You	-8.35822
▁don	-8.36093
▁life	-8.36252
▁city	-8.36387
▁따른	-8.36439
▁small	-8.36696
▁특히	-8.37471
▁special	-8.3789
▁event	-8.3813
▁According	-8.38761
▁just	-8.38765
▁최근	-8.39212
▁facilities	-8.39253
▁saying	-8.40214
▁investigation	-8.40743
▁100	-8.40821
에게	-8.40966
▁am	-8.40979
▁children	-8.41073
▁다양한	-8.41075
▁development	-8.41335
▁이날	-8.41427
▁이후	-8.41723
▁following	-8.41808
명	-8.41953
이나	-8.41972
▁lot	-8.42524
▁within	-8.4266
▁much	-8.42789
▁increase	-8.43044
▁country	-8.43437
▁지난해	-8.43536
▁다시	-8.43669
ed	-8.45193
▁billion	-8.45204
▁center	-8.45248
▁없는	-8.45273
▁Moon	-8.45513
▁현재	-8.45561
▁see	-8.45602
▁있다는	-8.45974
▁될	-8.46081
▁제가	-8.46399
▁large	-8.47044
▁food	-8.47081
▁among	-8.47169
▁announced	-8.47181
▁performance	-8.47537
▁did	-8.47645
▁University	-8.47847
▁내가	-8.47982
서	-8.48296
▁period	-8.48638
▁against	-8.48651
she	-8.48934
▁국내	-8.49281
던	-8.49358
▁rate	-8.4948
▁group	-8.49703
▁'	-8.49811
▁party	-8.49837
in	-8.5034
▁price	-8.50446
▁very	-8.50585
▁end	-8.50612
▁On	-8.50703
▁K	-8.5071
▁경기도	-8.509
▁시	-8.51607
▁referred	-8.51626
자	-8.52227
▁구청장은	-8.52505
ll	-8.52936
▁process	-8.53126
▁18	-8.53296
▁social	-8.5365
라	-8.53957
▁올해	-8.54121
▁이상	-8.54306
▁total	-8.54441
▁뒤	-8.54619
▁모두	-8.54648
라는	-8.54739
▁모든	-8.54786
▁직접	-8.54894
▁national	-8.55114
▁him	-8.55667
▁13	-8.5568
히	-8.55788
▁operation	-8.55842
▁whether	-8.56019
▁economic	-8.5603
▁16	-8.56092
▁위하여	-8.56263
▁way	-8.5644
▁중국	-8.56465
▁financial	-8.56716
▁fact	-8.56794
I	-8.56847
▁Jae	-8.57231
▁home	-8.57765
▁report	-8.5797
3	-8.58503
▁come	-8.58772
▁become	-8.58773
▁attention	-8.59081
▁going	-8.59185
▁14	-8.59593
▁Jung	-8.59599
▁등의	-8.59647
▁family	-8.59993
▁found	-8.60318
▁help	-8.60825
▁cases	-8.6084
면	-8.60841
st	-8.61133
▁officials	-8.61373
▁charge	-8.61428
▁At	-8.6143
▁difficult	-8.61582
▁policy	-8.61791
라고	-8.61822
이하	-8.61958
▁future	-8.62078
▁Governor	-8.62355
▁those	-8.62463
▁working	-8.62741
▁change	-8.63029
▁좋은	-8.63175
▁product	-8.63178
▁construction	-8.63389
▁따르면	-8.63405
▁이를	-8.6383
▁again	-8.64511
▁means	-8.64915
▁budget	-8.64956
에서는	-8.65339
▁back	-8.6548
차	-8.65823
▁every	-8.6642
▁situation	-8.66693
▁water	-8.66782
▁she	-8.66905
dong	-8.66994
」	-8.67143
▁together	-8.67281
된	-8.67384
▁Minister	-8.67412
▁Office	-8.67589
▁measures	-8.67927
▁17	-8.6801
▁보고	-8.68156
▁지역	-8.68222
▁있을	-8.68323
▁member	-8.68722
▁part	-8.68786
적인	-8.68857
▁「	-8.69013
▁없다	-8.6905
명이	-8.69164
▁committee	-8.69518
▁우리는	-8.69541
했다	-8.69623
▁아니라	-8.6978
▁activities	-8.6989
▁25	-8.69893
▁power	-8.7007
▁particular	-8.70351
▁amount	-8.7085
▁provide	-8.71021
▁interest	-8.7106
▁reported	-8.71221
▁received	-8.7126
▁19	-8.71471
▁problem	-8.71495
▁possible	-8.7154
▁50	-8.7155
▁Busan	-8.71618
▁countries	-8.7167
hereinafter	-8.71802
▁다만	-8.72406
▁down	-8.72751
▁best	-8.7286
▁fire	-8.73009
▁Ordinance	-8.73153
▁경우에는	-8.7341
▁sales	-8.73531
▁있다고	-8.73551
▁term	-8.73722
▁Please	-8.73752
▁Japan	-8.73802
▁visit	-8.73805
▁총	-8.74012
▁That	-8.74511
▁때문이다	-8.74549
▁set	-8.74606
▁해당	-8.74629
▁percent	-8.7476
▁당시	-8.74837
▁matters	-8.74846
▁오후	-8.74911
▁관한	-8.74917
보다	-8.74949
▁say	-8.75054
nt	-8.75075
▁culture	-8.75197
▁different	-8.75471
▁areas	-8.75731
▁private	-8.75822
▁Assembly	-8.75855
▁24	-8.75905
▁women	-8.76027
▁너무	-8.76099
▁room	-8.76105
▁main	-8.77254
▁된다	-8.77263
▁job	-8.77302
▁director	-8.7741
▁give	-8.77445
▁Samsung	-8.77468
▁만큼	-8.77688
▁새로운	-8.7775
▁today	-8.77874
▁until	-8.7795
▁based	-8.78089
▁using	-8.78117
▁높은	-8.78117
▁해	-8.78132
▁experience	-8.78239
▁major	-8.78517
▁four	-8.7853
▁동안	-8.78543
▁money	-8.7855
We	-8.78785
▁game	-8.79132
▁too	-8.79171
▁important	-8.79408
▁어떤	-8.79602
▁here	-8.79603
▁technology	-8.79825
▁등에	-8.79876
▁these	-8.79889
▁able	-8.80039
▁growth	-8.80118
▁increased	-8.80185
▁Chinese	-8.80303
▁reason	-8.80614
▁않은	-8.80649
조	-8.80828
▁department	-8.80845
▁five	-8.80965
▁general	-8.81065
▁합니다	-8.81086
▁이런	-8.8117
▁foreign	-8.81219
▁지금	-8.81414
▁why	-8.81483
▁Japanese	-8.81766
▁workers	-8.81889
▁Education	-8.8201
▁still	-8.82047
▁decided	-8.8206
▁약	-8.82133
▁data	-8.82135
ve	-8.82156
▁half	-8.82194
억	-8.82269
▁오늘	-8.82396
▁당신은	-8.83009
▁safety	-8.83054
▁데	-8.8314
▁hard	-8.83204
▁21	-8.83304
이라는	-8.8333
▁US	-8.83364
▁real	-8.83554
▁came	-8.83754
회	-8.84406
하지	-8.84495
▁level	-8.84539
▁making	-8.84657
▁province	-8.8471
▁president	-8.84831
▁첫	-8.85026
▁low	-8.85142
▁다	-8.85169
▁left	-8.8532
▁projects	-8.85457
▁early	-8.85973
▁B	-8.861
▁then	-8.86123
▁hope	-8.86317
▁building	-8.86374
▁pay	-8.86434
▁past	-8.86435
▁당신이	-8.86591
▁took	-8.86647
▁이어	-8.86667
▁경찰	-8.86713
▁Trump	-8.86732
▁us	-8.87
▁results	-8.87255
▁New	-8.87295
▁times	-8.87464
▁pursua	-8.8759
▁또	-8.8782
▁주	-8.87856
▁tax	-8.88164
주	-8.88258
▁27	-8.88326
▁Council	-8.88532
▁media	-8.88832
▁military	-8.88968
▁released	-8.89049
▁off	-8.89096
▁After	-8.89192
▁관계자는	-8.89415
부터	-8.89737
▁트럼프	-8.89839
제	-8.90008
▁세계	-8.90072
▁일본	-8.90079
▁23	-8.90296
▁어떻게	-8.90334
▁있었다	-8.90415
▁있어요	-8.90549
▁house	-8.90625
▁시장	-8.90712
이라	-8.9101
▁KRW	-8.91102
▁show	-8.91138
▁Incheon	-8.91178
▁22	-8.91197
▁40	-8.9124
▁않고	-8.91268
▁find	-8.91295
▁car	-8.91533
▁What	-8.91707
▁site	-8.91776
하여야	-8.92029
▁된	-8.92104
▁issue	-8.92141
▁relevant	-8.92142
▁week	-8.92204
▁affairs	-8.92419
▁시간	-8.92764
▁check	-8.92804
▁오는	-8.92943
▁domestic	-8.92982
합니다	-8.93044
야	-8.93137
하여	-8.93246
▁However	-8.93401
▁economy	-8.93559
▁name	-8.93701
여	-8.93829
▁start	-8.93881
▁문	-8.93911
▁result	-8.93912
▁own	-8.94031
▁investment	-8.94428
▁볼	-8.94664
▁있으며	-8.94734
항에	-8.94812
▁labor	-8.94815
하며	-8.95303
▁health	-8.95311
▁열린	-8.95316
▁called	-8.95641
▁cultural	-8.95732
▁plans	-8.95763
▁보인다	-8.95777
▁결과	-8.95808
▁28	-8.95943
▁있고	-8.96421
▁research	-8.965
the	-8.96534
nd	-8.96749
▁26	-8.96806
re	-8.96874
분	-8.97021
▁does	-8.9704
▁Dong	-8.97159
▁대통령이	-8.97183
▁Chairman	-8.97188
▁law	-8.97201
▁agreement	-8.9732
▁Although	-8.97489
▁paragraph	-8.97588
▁attached	-8.97863
▁건	-8.97883
▁must	-8.97889
▁great	-8.98152
▁citizens	-8.98189
▁front	-8.98298
▁addition	-8.98395
▁Choi	-8.98531
▁Court	-8.98587
▁간	-8.98766
▁받은	-8.99131
4	-8.99164
▁current	-8.99305
했던	-8.99451
▁오전	-8.99596
her	-8.99627
▁여러	-8.99648
▁feel	-8.99719
▁young	-8.99802
요	-8.99843
▁global	-8.99972
▁좀	-9.00085
▁chairman	-9.00251
")	-9.00286
▁medical	-9.00879
▁2018	-9.00902
▁went	-9.01049
▁prosecution	-9.01051
▁없이	-9.01062
▁strong	-9.01221
▁already	-9.01235
▁environment	-9.01334
▁once	-9.01614
▁Institute	-9.01667
▁care	-9.01702
▁provincial	-9.01947
▁hours	-9.01976
▁established	-9.01992
▁기존	-9.0217
ho	-9.02273
▁services	-9.02281
▁put	-9.02425
▁My	-9.02675
▁full	-9.02677
▁look	-9.02727
▁예정이다	-9.02751
▁body	-9.02934
▁For	-9.0294
습니다	-9.0303
▁설명했다	-9.0323
▁receive	-9.03323
▁경기	-9.03372
들은	-9.03577
▁request	-9.03599
▁paid	-9.03719
▁Jong	-9.03866
▁주요	-9.03912
▁지원	-9.03923
▁music	-9.03998
▁expenses	-9.0408
▁top	-9.04394
ly	-9.04418
▁어느	-9.04518
호	-9.04536
처럼	-9.04587
▁purpose	-9.04611
▁months	-9.04724
▁북한	-9.04752
하기	-9.04787
▁They	-9.04818
▁employees	-9.05648
▁cooperation	-9.05674
▁네	-9.05778
▁조사	-9.05845
▁그리고	-9.0619
▁Hong	-9.06213
▁같이	-9.06241
▁seems	-9.06489
▁side	-9.06535
▁An	-9.07041
▁state	-9.07226
▁according	-9.07273
▁apply	-9.07284
▁가능성이	-9.07387
될	-9.07579
▁participate	-9.07603
▁conducted	-9.07618
▁please	-9.07658
▁explained	-9.07776
▁big	-9.07807
▁사람이	-9.07887
▁Association	-9.07899
▁create	-9.07917
▁living	-9.07924
▁바로	-9.08099
미	-9.08388
▁cannot	-9.08493
▁Young	-9.08564
▁일부	-9.08701
▁selected	-9.08706
▁free	-9.08821
▁District	-9.0904
▁open	-9.09139
▁per	-9.09336
▁court	-9.09342
▁recently	-9.0938
▁May	-9.09435
▁production	-9.09458
▁play	-9.09542
▁program	-9.09903
▁self	-9.09991
▁바	-9.10091
▁training	-9.10216
▁ceremony	-9.10269
▁정부가	-9.10422
▁호의	-9.10485
▁point	-9.10498
▁29	-9.10642
▁prices	-9.10735
▁있지만	-9.10781
▁send	-9.10862
하면서	-9.10894
▁both	-9.10932
▁meet	-9.10962
▁morning	-9.11001
rd	-9.11062
▁organizations	-9.11158
▁application	-9.11452
▁United	-9.11726
▁줄	-9.11909
▁No	-9.12055
▁Service	-9.12075
▁대상으로	-9.12286
▁미	-9.12293
▁live	-9.12382
▁Democratic	-9.12492
▁문제가	-9.12646
▁Since	-9.1268
▁난	-9.12848
▁floor	-9.13099
▁더욱	-9.13323
했습니다	-9.13433
▁English	-9.1356
▁영화	-9.13577
▁것입니다	-9.13628
▁away	-9.13649
▁payment	-9.13715
▁agency	-9.13723
▁love	-9.1377
▁less	-9.13961
▁31	-9.14145
▁got	-9.1419
에도	-9.14382
▁나	-9.14422
▁못	-9.14433
▁started	-9.14563
▁정말	-9.14631
▁trade	-9.14726
▁Cho	-9.148
▁competition	-9.14854
들의	-9.14894
어	-9.15017
▁So	-9.15029
a	-9.1506
▁old	-9.1513
▁매우	-9.15138
▁말한다	-9.15194
▁became	-9.15319
▁representative	-9.15335
▁continue	-9.15404
▁최대	-9.15452
▁받고	-9.15491
▁taking	-9.15711
▁date	-9.1575
▁visited	-9.15753
조제	-9.15776
▁이미	-9.15798
A	-9.15831
▁hold	-9.16041
▁along	-9.16091
▁community	-9.1616
▁field	-9.16195
▁summit	-9.16351
▁better	-9.16635
▁likely	-9.16741
▁administration	-9.16755
▁cost	-9.16817
▁때에는	-9.16901
▁administrative	-9.1691
▁welfare	-9.17142
▁않는	-9.17174
▁opening	-9.17373
▁prevent	-9.17614
▁late	-9.17656
▁test	-9.17697
▁Gwangju	-9.1791
▁popular	-9.1799
▁Mayor	-9.18012
▁Where	-9.18063
G	-9.18247
▁사업	-9.18413
▁led	-9.18541
▁당신의	-9.18586
▁asked	-9.18693
▁another	-9.18775
▁우리가	-9.18816
▁하나	-9.18913
▁income	-9.19103
soo	-9.1953
▁leader	-9.19615
▁2016	-9.199
▁정도	-9.19982
▁World	-9.20265
▁improve	-9.20397
▁rights	-9.20403
세	-9.20407
일부터	-9.20463
5	-9.20525
▁demand	-9.20525
▁video	-9.20578
▁이에	-9.20652
▁contract	-9.20936
▁말	-9.20954
▁international	-9.20971
▁도지사	-9.21008
▁soon	-9.21026
▁또한	-9.21042
▁지	-9.2124
▁organization	-9.2125
▁election	-9.21391
▁things	-9.21417
▁located	-9.21453
진	-9.21584
.”	-9.21629
▁third	-9.21677
▁human	-9.21691
▁자신의	-9.21709
하도록	-9.21784
▁history	-9.21811
▁child	-9.21844
▁되는	-9.21875
원	-9.21911
▁non	-9.21937
▁accident	-9.22013
사	-9.22075
▁line	-9.22154
▁School	-9.22158
▁먼저	-9.22182
▁damage	-9.22279
▁크게	-9.22476
▁known	-9.22594
▁man	-9.22818
▁시간이	-9.22934
▁showed	-9.22994
▁Group	-9.23124
▁stage	-9.23167
▁problems	-9.23182
▁security	-9.23255
▁confirmed	-9.2327
적	-9.23275
▁season	-9.23279
▁March	-9.2329
▁establish	-9.23365
▁됐다	-9.23643
억원	-9.23731
▁학교	-9.23789
▁몇	-9.23851
▁달	-9.23862
일까지	-9.24123
조에	-9.24144
▁parents	-9.24445
▁Commission	-9.24514
▁International	-9.24777
▁설치	-9.24793
▁아직	-9.24924
▁사람	-9.2515
▁caused	-9.25152
▁treatment	-9.25164
▁등으로	-9.25191
▁Kang	-9.25228
해야	-9.25245
▁Jeju	-9.25264
▁began	-9.25281
▁persons	-9.25437
▁provided	-9.25444
▁promote	-9.25463
▁space	-9.25501
▁attended	-9.25572
▁기업	-9.25741
들을	-9.25808
▁lead	-9.25846
▁&	-9.25853
▁fine	-9.25956
▁book	-9.26066
▁원	-9.26186
▁didn	-9.26282
▁교육	-9.2639
▁전국	-9.26397
▁추가	-9.26467
ri	-9.26603
▁air	-9.26613
▁added	-9.26626
",	-9.2666
▁60	-9.26701
▁Police	-9.2674
▁With	-9.26992
▁있나요	-9.27034
▁사항을	-9.27136
▁employment	-9.27272
▁관심이	-9.275
▁전했다	-9.27521
▁운영	-9.27592
▁institutions	-9.27761
▁사용	-9.27878
면서	-9.27952
young	-9.27957
▁조례	-9.27975
▁decision	-9.27991
▁class	-9.28199
▁How	-9.28306
▁middle	-9.28352
▁번	-9.28414
▁박	-9.28539
▁inspection	-9.28644
▁previous	-9.28689
▁p	-9.28752
▁청와대	-9.28769
▁schools	-9.28901
▁policies	-9.29248
▁players	-9.29253
▁region	-9.2927
▁필요	-9.29368
D	-9.29455
성	-9.29529
하면	-9.29697
▁position	-9.29709
▁society	-9.2976
▁(1)	-9.29774
It	-9.29776
▁날	-9.29878
▁Even	-9.29889
▁fans	-9.29947
▁design	-9.30068
▁housing	-9.30099
▁관심	-9.30117
▁quality	-9.30222
▁subject	-9.30351
▁let	-9.30356
▁정부	-9.30464
한다	-9.30496
▁sent	-9.30574
▁관리	-9.30629
▁having	-9.30639
▁보면	-9.3077
▁movie	-9.30874
▁participated	-9.30877
▁overseas	-9.31088
▁minutes	-9.31131
year	-9.31254
▁ruling	-9.31387
▁아닌	-9.31529
▁글로벌	-9.31776
▁changed	-9.31949
▁TV	-9.31965
▁actively	-9.31982
시간	-9.32109
▁district	-9.32229
▁directly	-9.32248
▁experts	-9.3228
▁night	-9.32328
▁short	-9.32417
▁pointed	-9.32479
▁Shin	-9.32609
▁little	-9.32754
e	-9.32768
▁opposition	-9.32855
▁role	-9.32894
▁far	-9.33124
▁Dae	-9.33153
▁그동안	-9.3325
▁trial	-9.33349
▁value	-9.33421
▁서울특별시	-9.33471
▁200	-9.33539
▁CEO	-9.33579
▁political	-9.33654
▁land	-9.3392
Korean	-9.33967
▁cause	-9.34035
▁move	-9.34129
▁House	-9.34186
형	-9.34192
▁insurance	-9.34194
▁April	-9.34318
▁exchange	-9.34534
▁그의	-9.34672
▁States	-9.3478
▁그런	-9.34997
▁일이	-9.35069
won	-9.35187
▁study	-9.35263
▁facility	-9.35355
▁store	-9.35406
▁funds	-9.35671
▁thought	-9.35676
▁중인	-9.35697
▁하며	-9.35703
▁역시	-9.35739
▁해요	-9.35803
▁effect	-9.35823
▁Han	-9.35831
▁2017	-9.3586
▁prepare	-9.35885
지만	-9.35926
하거나	-9.35933
▁age	-9.35976
▁completed	-9.36025
▁각종	-9.36045
▁사람들이	-9.36052
▁conditions	-9.36195
▁하지만	-9.36195
up	-9.3621
수	-9.36332
▁card	-9.36437
▁return	-9.36458
▁others	-9.36551
▁applied	-9.36621
▁control	-9.36673
▁additional	-9.36739
7	-9.3678
▁joint	-9.36867
▁six	-9.37182
▁raised	-9.37217
▁existing	-9.37317
▁really	-9.37323
▁later	-9.37381
▁call	-9.37432
▁news	-9.37485
▁June	-9.37606
▁jobs	-9.37616
▁always	-9.37721
▁given	-9.37749
▁온	-9.37756
장	-9.3782
▁경기도가	-9.37831
▁bus	-9.37855
▁customers	-9.3786
jin	-9.37927
▁알	-9.37992
상	-9.38054
▁세	-9.38143
▁계속	-9.3819
▁Liberty	-9.38195
▁trillion	-9.38219
▁re	-9.38247
▁Station	-9.38429
명의	-9.38499
▁경제	-9.38519
▁road	-9.3866
er	-9.38666
▁revealed	-9.38673
▁Provincial	-9.38806
▁Ji	-9.38818
▁chief	-9.38844
▁run	-9.38859
▁businesses	-9.38915
▁과정에서	-9.38937
▁face	-9.38995
▁수도	-9.39
▁final	-9.39119
▁July	-9.39295
▁traditional	-9.3938
▁promotion	-9.39411
선	-9.3942
▁나타났다	-9.39906
▁tell	-9.39964
▁often	-9.39975
▁near	-9.40017
min	-9.40075
▁Public	-9.40136
▁war	-9.40222
▁supply	-9.40249
▁각각	-9.40262
▁materials	-9.40283
▁가지고	-9.40385
▁D	-9.40455
▁투자	-9.40485
▁대표	-9.40504
▁2015	-9.40523
▁senior	-9.4064
▁events	-9.40845
▁나온다	-9.40898
되는	-9.40939
▁실제	-9.40972
6	-9.41128
▁survey	-9.41194
▁일	-9.41233
▁문화	-9.41282
▁stock	-9.41289
al	-9.4138
▁법	-9.41389
▁works	-9.41458
▁taken	-9.41471
▁response	-9.4148
▁국회	-9.4149
▁앞서	-9.41568
▁그가	-9.41572
▁sector	-9.41606
▁새	-9.41695
▁least	-9.41727
▁seen	-9.41741
▁Sung	-9.41898
중	-9.41946
▁civil	-9.42011
▁것도	-9.42045
▁전에	-9.42123
▁rather	-9.42196
▁But	-9.42208
▁하지	-9.42286
▁emergency	-9.42471
▁keep	-9.42645
개월	-9.42646
▁물론	-9.42661
▁higher	-9.42682
▁buy	-9.43082
▁Can	-9.43207
▁Supreme	-9.43224
▁exhibition	-9.43227
▁있는데	-9.43342
만원	-9.43343
▁본	-9.43362
▁industrial	-9.43445
▁회사	-9.43552
▁medium	-9.43571
▁만에	-9.43647
▁share	-9.43671
▁largest	-9.43695
▁student	-9.43712
▁Yoon	-9.43815
▁올	-9.43852
▁한다는	-9.44037
▁recent	-9.44115
▁basic	-9.44116
엔	-9.44173
▁거	-9.44231
hyun	-9.44258
▁enjoy	-9.44281
▁Affairs	-9.44293
동	-9.44326
▁increasing	-9.44392
y	-9.44405
▁앞으로	-9.44525
▁한국의	-9.44583
▁배우	-9.44672
▁match	-9.44701
▁though	-9.44741
▁compared	-9.44756
▁planning	-9.44805
▁받을	-9.44904
▁전체	-9.44987
▁제품	-9.45039
▁possibility	-9.45074
용	-9.45111
▁evaluation	-9.4527
▁hospital	-9.45362
명을	-9.45365
&	-9.45508
▁easy	-9.45545
▁영향을	-9.4559
▁wage	-9.45661
위	-9.45721
▁operating	-9.45875
▁Financial	-9.46137
▁issues	-9.4616
▁art	-9.46174
▁알고	-9.46542
란	-9.46576
si	-9.46924
▁지난달	-9.47001
▁never	-9.47113
▁여성	-9.47117
▁account	-9.47322
▁들어	-9.47448
▁looking	-9.47653
▁story	-9.4785
천	-9.47884
▁fees	-9.47941
▁가격	-9.47995
▁introduced	-9.4802
▁있게	-9.48024
▁왜	-9.48047
▁review	-9.4807
▁average	-9.48184
▁해야	-9.48194
▁form	-9.48269
▁festival	-9.4829
이란	-9.48364
▁2019	-9.48409
▁인기	-9.48435
▁규모	-9.48457
▁phone	-9.48522
▁Seung	-9.48566
▁September	-9.48623
▁기간	-9.487
▁costs	-9.48733
▁Then	-9.48776
▁계획이다	-9.48887
▁해외	-9.48906
▁인해	-9.48907
▁시설	-9.48978
▁ago	-9.49056
▁energy	-9.49081
▁처음	-9.49223
▁목적으로	-9.49246
▁Jin	-9.49259
▁Festival	-9.4926
▁중심으로	-9.49306
▁C	-9.49368
▁Yang	-9.4978
▁regular	-9.49917
▁To	-9.4998
▁Seo	-9.50053
▁되고	-9.50165
▁진행	-9.50166
▁Hyundai	-9.50214
▁leave	-9.50458
▁something	-9.50567
▁문재인	-9.50568
▁있기	-9.50608
▁이는	-9.50627
▁friends	-9.50714
▁groups	-9.50724
▁Bank	-9.50778
▁families	-9.50817
▁enough	-9.50851
▁강조했다	-9.50925
▁advance	-9.50994
▁가능한	-9.50996
▁Hyun	-9.51058
▁Jang	-9.51167
▁course	-9.51253
▁dust	-9.51282
▁created	-9.51338
km	-9.51357
▁우선	-9.51366
▁points	-9.51444
▁goal	-9.51696
▁officer	-9.51747
▁opinions	-9.51806
▁차량	-9.51863
▁Asian	-9.51979
▁cities	-9.5202
▁Management	-9.52065
▁conduct	-9.52067
▁controversy	-9.52108
▁Form	-9.52115
▁않았다	-9.52231
▁이러한	-9.52237
▁가지	-9.52263
▁저	-9.52299
부	-9.52413
▁Department	-9.5244
▁않아	-9.52456
▁active	-9.52506
▁해당하는	-9.52536
▁부산	-9.5255
▁차	-9.52603
▁이렇게	-9.52727
▁Gangwon	-9.52789
▁Provided	-9.52804
▁outside	-9.5282
▁accordance	-9.5308
▁While	-9.53151
▁film	-9.53226
▁key	-9.53262
스	-9.53283
▁developed	-9.53309
▁met	-9.53312
▁두고	-9.53316
▁currently	-9.5342
▁words	-9.53465
▁establishment	-9.53468
▁도	-9.53562
▁size	-9.53581
▁press	-9.53715
돼	-9.5377
▁않을	-9.53787
▁makes	-9.53789
▁growing	-9.538
▁illegal	-9.53848
▁Agency	-9.53852
▁death	-9.53856
▁conference	-9.53902
▁complex	-9.53919
▁eat	-9.54015
▁Jeong	-9.54066
했고	-9.5416
▁Sang	-9.54195
▁expand	-9.54232
▁yet	-9.54293
▁close	-9.54355
▁friend	-9.54625
▁documents	-9.54753
▁확인	-9.54754
▁Kyung	-9.54804
▁afternoon	-9.54807
▁것이라는	-9.54856
▁역할을	-9.54885
▁북	-9.54902
▁operate	-9.54914
▁needed	-9.55012
▁500	-9.55085
▁items	-9.55086
해서	-9.55229
▁status	-9.55307
▁leading	-9.55339
▁try	-9.55493
▁S	-9.55505
▁opened	-9.55665
▁equipment	-9.55756
▁opinion	-9.55888
▁travel	-9.55891
▁Some	-9.56004
▁prepared	-9.56004
▁집	-9.56008
▁October	-9.56022
term	-9.56028
▁vehicle	-9.56185
▁talk	-9.56199
▁일자리	-9.56273
▁친구	-9.56315
▁300	-9.56347
)’	-9.56426
▁ask	-9.56516
▁vice	-9.56521
▁expressed	-9.56557
▁online	-9.56635
▁대부분	-9.56704
▁Trade	-9.56751
▁알려졌다	-9.56769
▁efforts	-9.56775
▁rise	-9.56842
▁기술	-9.56875
▁present	-9.56895
▁programs	-9.56913
▁hit	-9.57062
▁Administration	-9.57276
▁Yes	-9.5747
▁understand	-9.57507
▁조	-9.57536
데	-9.57565
▁sports	-9.57588
▁continued	-9.57878
▁도내	-9.57885
▁tomorrow	-9.57895
▁regulations	-9.57936
▁getting	-9.57976
▁parties	-9.57989
sized	-9.58019
▁사업을	-9.58064
▁starting	-9.58067
▁develop	-9.58156
▁method	-9.58171
▁LG	-9.58185
아	-9.58208
woo	-9.58254
▁중요한	-9.58279
▁고	-9.58377
▁photo	-9.58428
▁나왔다	-9.58435
C	-9.58501
▁passed	-9.58534
▁content	-9.58562
▁음식	-9.586
리	-9.58671
▁70	-9.58721
▁sold	-9.58729
▁하루	-9.58732
▁Internet	-9.58864
▁spread	-9.59065
▁inter	-9.59095
▁written	-9.59116
▁secretary	-9.59229
▁personnel	-9.59339
▁어려운	-9.59381
▁shows	-9.59551
당	-9.59553
▁record	-9.59601
▁대하여	-9.59669
년간	-9.5972
▁designated	-9.59834
▁Min	-9.59904
▁국가	-9.59997
▁men	-9.60011
▁female	-9.60012
▁매년	-9.60022
▁서로	-9.60191
▁Gangnam	-9.60291
▁제대로	-9.60332
▁별지	-9.60337
▁Song	-9.60396
▁happy	-9.60406
▁받아	-9.60436
▁점을	-9.60467
씨가	-9.60495
▁lives	-9.60675
▁모습을	-9.6076
도록	-9.60803
▁manager	-9.60935
▁Electronics	-9.60999
▁서비스	-9.61113
hee	-9.61201
▁Justice	-9.61235
▁university	-9.61259
▁구	-9.61308
비	-9.61332
▁sorry	-9.61348
▁considered	-9.61451
▁contents	-9.61457
▁purchase	-9.61475
▁submit	-9.61515
이에요	-9.61545
▁minimum	-9.61578
▁needs	-9.61582
▁authorities	-9.61746
▁Land	-9.61787
▁같다	-9.6183
▁네가	-9.61916
▁improvement	-9.61972
▁told	-9.61996
▁SK	-9.62138
▁Yoo	-9.6215
▁lower	-9.62171
▁소속	-9.62223
▁transportation	-9.62303
▁Daegu	-9.62338
▁nuclear	-9.62386
▁신	-9.62559
▁gave	-9.62607
▁single	-9.62642
▁lost	-9.6269
▁2014	-9.62747
▁few	-9.62792
▁채	-9.62872
▁reduce	-9.62876
▁village	-9.62894
▁August	-9.62933
▁believe	-9.62951
▁갈	-9.62953
▁걸	-9.62995
▁ahead	-9.62998
▁너	-9.63018
▁일을	-9.63117
▁January	-9.63177
▁included	-9.63247
▁정도로	-9.63253
화	-9.63271
로부터	-9.63296
▁estate	-9.63344
▁받는	-9.63452
▁daily	-9.63537
▁mobile	-9.63562
▁있어서	-9.63597
▁similar	-9.63698
▁mother	-9.63809
▁Prime	-9.6387
▁traffic	-9.63908
▁charges	-9.64041
gun	-9.64066
▁several	-9.64079
▁수사	-9.64209
▁crisis	-9.64218
하던	-9.64246
▁language	-9.64276
▁Research	-9.64326
▁governments	-9.64373
▁built	-9.64418
▁changes	-9.64467
▁참여	-9.64474
▁further	-9.64547
ary	-9.64547
time	-9.64584
▁heard	-9.64863
▁clear	-9.64864
▁sexual	-9.64866
▁appointed	-9.64937
▁audit	-9.64973
▁Corporation	-9.6502
▁얼마나	-9.65034
▁조금	-9.65043
▁natural	-9.65109
▁Tae	-9.65182
▁She	-9.65192
▁과거	-9.65207
▁됩니다	-9.65301
구	-9.6533
▁갖고	-9.65483
▁One	-9.65522
▁가	-9.65535
▁model	-9.65584
▁list	-9.65601
▁vehicles	-9.65602
▁문제	-9.6568
▁저희	-9.65734
전	-9.65778
▁enter	-9.65807
▁State	-9.65836
▁legal	-9.6584
▁비	-9.65852
▁governor	-9.65882
▁대학	-9.65966
▁scene	-9.66015
▁현지	-9.66114
▁판매	-9.66228
▁trip	-9.66333
▁oil	-9.66372
▁alone	-9.66422
▁거예요	-9.66441
▁users	-9.66449
▁December	-9.66599
▁가는	-9.66765
▁환경	-9.66779
▁schedule	-9.66812
▁G	-9.66822
▁staff	-9.6684
8	-9.66961
▁정	-9.66982
▁Mr	-9.66991
▁fall	-9.67003
▁거쳐	-9.67081
에서도	-9.67109
했어요	-9.67144
▁활성화	-9.67189
▁대비	-9.6728
9	-9.67286
▁council	-9.67648
▁바랍니다	-9.67696
▁personal	-9.6774
▁First	-9.67802
▁번째	-9.67896
▁Chung	-9.67946
▁자동차	-9.67972
▁Is	-9.68134
▁song	-9.68149
▁rice	-9.68171
▁Vice	-9.68183
▁round	-9.68206
▁interested	-9.68215
▁regional	-9.68231
▁station	-9.68338
▁parking	-9.68361
▁개인	-9.68402
▁candidate	-9.68445
▁November	-9.68461
▁문제를	-9.6852
▁상황에서	-9.68526
▁사고	-9.68586
▁lack	-9.68657
니	-9.68664
▁”	-9.68706
▁inside	-9.6873
▁개발	-9.68746
▁Health	-9.68812
▁Hwang	-9.68832
▁seven	-9.68872
▁include	-9.69022
▁famous	-9.69055
▁kind	-9.69073
▁국제	-9.69159
▁양	-9.69234
un	-9.69288
에선	-9.69483
▁내년	-9.69487
▁terms	-9.69499
▁operated	-9.69545
▁것이라고	-9.69584
▁같아	-9.6961
▁easily	-9.69633
▁action	-9.69641
▁Nam	-9.69723
▁Culture	-9.69751
denuclearization	-9.69863
▁summer	-9.69901
;	-9.70025
▁최종	-9.70041
▁Yong	-9.7006
▁E	-9.70068
▁agencies	-9.70109
▁가진	-9.7029
▁regarding	-9.70336
▁대통령은	-9.7043
▁played	-9.70543
▁individual	-9.7063
▁이용	-9.70646
▁이제	-9.7072
▁receiving	-9.70734
되고	-9.70743
▁capital	-9.70765
▁woman	-9.70789
▁immediately	-9.70818
▁questions	-9.70824
▁만들어	-9.70897
▁cars	-9.70921
▁자신이	-9.71074
▁없어	-9.71093
▁있던	-9.71164
▁Development	-9.71336
▁light	-9.71444
▁opportunity	-9.71591
▁거야	-9.71675
거나	-9.71779
법	-9.71779
▁carried	-9.7178
▁places	-9.71786
▁institution	-9.72213
▁highest	-9.72352
▁communication	-9.72357
▁heat	-9.72384
▁approval	-9.72402
▁issued	-9.72456
▁apartment	-9.7248
▁division	-9.72551
▁participation	-9.7261
▁drama	-9.72617
▁이상의	-9.72707
▁Labor	-9.72738
▁property	-9.72754
▁Because	-9.72763
▁driving	-9.72781
▁Hall	-9.72849
적으로	-9.72985
▁관련해	-9.73012
▁games	-9.73154
▁standard	-9.73255
▁의견을	-9.73261
▁그럼	-9.73267
▁deliberation	-9.73368
▁picture	-9.7343
▁professional	-9.73439
▁relationship	-9.73531
▁details	-9.73585
▁win	-9.7365
▁bill	-9.73687
▁fund	-9.73717
▁restaurant	-9.73723
▁patients	-9.73728
▁비해	-9.73736
▁excellent	-9.73744
▁available	-9.73846
▁negotiations	-9.7388
▁달리	-9.73893
▁central	-9.74002
▁prescribed	-9.74012
▁professor	-9.74014
▁parts	-9.74054
▁장	-9.74215
▁같아요	-9.74311
▁youth	-9.74395
▁union	-9.74407
▁done	-9.7454
▁relations	-9.74561
▁concerning	-9.74611
▁trying	-9.74628
▁original	-9.74681
▁Among	-9.74912
▁정부의	-9.74929
▁러시아	-9.74988
▁standards	-9.74989
▁공동	-9.75041
▁회의	-9.75046
▁implement	-9.75067
▁duties	-9.751
▁Welfare	-9.75104
▁disaster	-9.75124
▁consumers	-9.75204
▁사실을	-9.75227
▁Chang	-9.75371
▁받았다	-9.75452
▁transfer	-9.75515
년부터	-9.75517
to	-9.75585
▁일반	-9.7565
▁submitted	-9.75691
▁hand	-9.75695
▁contact	-9.75719
▁신청	-9.75804
▁considering	-9.75831
▁takes	-9.75846
▁wanted	-9.75869
▁하면	-9.7587
▁fee	-9.75944
▁Cheong	-9.76007
▁urban	-9.76077
▁업무	-9.76087
▁February	-9.76165
▁High	-9.76222
▁혹시	-9.76247
▁내용을	-9.7625
▁많다	-9.76299
▁Security	-9.7633
▁대해서는	-9.76331
▁대회	-9.76442
▁talks	-9.76452
▁평균	-9.76605
건	-9.76623
▁performances	-9.76624
▁hot	-9.76658
▁Director	-9.76739
▁없습니다	-9.76793
▁못한	-9.76911
▁poor	-9.76915
▁Island	-9.76951
▁coming	-9.76961
▁전망이다	-9.76993
▁cold	-9.77053
▁목소리	-9.77138
▁college	-9.77198
▁forward	-9.77227
▁quickly	-9.77261
▁burden	-9.77268
▁대통령	-9.77315
▁executive	-9.77392
▁Support	-9.77475
했지만	-9.77504
▁연구	-9.7754
▁필요하다고	-9.77551
▁learning	-9.776
하였다	-9.77703
▁전문	-9.77727
배	-9.7775
▁정책	-9.77787
▁사진	-9.7781
▁추진	-9.77819
▁Foundation	-9.77864
▁session	-9.77894
▁경기도는	-9.77903
▁determined	-9.77926
▁goods	-9.77979
on	-9.78108
▁father	-9.78127
▁지원을	-9.78164
▁bad	-9.78169
▁쉽게	-9.78176
▁서	-9.78177
▁reform	-9.7819
되지	-9.78209
▁analysis	-9.78226
▁type	-9.78249
▁teams	-9.7836
▁actual	-9.78386
▁Co	-9.7848
▁결과를	-9.78501
▁bank	-9.78525
▁Local	-9.78545
▁2013	-9.78548
▁우리나라	-9.7855
▁모습이	-9.78661
related	-9.78698
▁활동	-9.78757
▁presidential	-9.78789
▁credit	-9.78825
▁showing	-9.78856
▁God	-9.78923
▁내일	-9.78968
▁주세요	-9.78971
▁오	-9.78986
▁doing	-9.78996
▁concert	-9.79161
▁corporate	-9.79294
▁Wa	-9.79334
되어	-9.79343
▁e	-9.79427
n	-9.79494
▁Russia	-9.79514
▁만든	-9.79529
▁certain	-9.79566
▁기준	-9.79606
▁되어	-9.79622
▁risk	-9.79744
▁향후	-9.79766
▁일정	-9.79826
식	-9.79865
▁mind	-9.79884
▁비롯해	-9.79923
▁crime	-9.79991
▁Let	-9.80008
▁reduced	-9.80017
▁안에	-9.80159
인데	-9.80194
▁초	-9.80199
▁SNS	-9.80441
조의	-9.80524
여명이	-9.80526
▁남북	-9.80605
▁도는	-9.80696
▁중에서	-9.80823
▁disease	-9.80838
▁nation	-9.80921
▁업체	-9.80925
하기로	-9.81022
▁Sun	-9.81057
▁규정에	-9.81073
▁작은	-9.81076
▁정보를	-9.81162
▁implementation	-9.81199
▁pressure	-9.81231
▁<	-9.81375
▁chairperson	-9.81384
▁households	-9.81388
▁heart	-9.81399
▁발생한	-9.814
▁stores	-9.81404
▁distribution	-9.81424
▁fell	-9.81532
▁적이	-9.81541
▁Special	-9.81548
▁holding	-9.81605
▁metropolitan	-9.81654
월부터	-9.81658
▁drawing	-9.81663
▁base	-9.81672
▁centers	-9.81685
▁한다고	-9.81721
▁계약	-9.8174
▁보도했다	-9.81775
됐다	-9.81817
▁활동을	-9.81835
▁doesn	-9.8191
▁그룹	-9.81933
▁아파트	-9.82171
▁organized	-9.82201
▁stop	-9.82244
▁hall	-9.82248
항	-9.82254
▁것에	-9.82284
▁industries	-9.82324
▁matter	-9.82335
▁attend	-9.82413
▁꼭	-9.82415
▁trend	-9.82479
▁도움이	-9.82543
▁saw	-9.82635
▁앞두고	-9.82747
▁속	-9.82761
▁brand	-9.82763
항의	-9.82794
▁대통령의	-9.82831
▁제품을	-9.82861
▁Technology	-9.82872
▁비핵화	-9.82981
pop	-9.82993
▁impact	-9.82999
▁true	-9.83176
▁당	-9.83188
해요	-9.83207
▁produced	-9.83261
▁followed	-9.83306
▁적극	-9.83431
▁felt	-9.83443
▁하는데	-9.83478
군	-9.83504
▁leaders	-9.83567
▁스스로	-9.83635
▁series	-9.83701
▁sanctions	-9.83755
▁혐의로	-9.8378
▁현장	-9.83788
▁Cup	-9.83806
▁church	-9.83881
▁statement	-9.83904
▁최고	-9.8395
▁그녀는	-9.83958
▁might	-9.83992
▁movement	-9.83995
▁eyes	-9.84016
▁structure	-9.84022
▁sense	-9.8412
▁required	-9.84133
▁agricultural	-9.84225
▁Day	-9.84226
▁concerns	-9.8423
level	-9.84282
▁외국인	-9.84333
▁thing	-9.84356
▁인터넷	-9.84367
신	-9.84387
▁worth	-9.84598
마다	-9.84627
▁전문가	-9.84684
길	-9.8472
▁불법	-9.84851
▁waste	-9.84972
이었다	-9.85049
▁논란이	-9.8505
▁beautiful	-9.85069
▁delivery	-9.85113
▁항상	-9.8518
▁사회적	-9.85182
▁failed	-9.85251
U	-9.85266
▁raise	-9.85304
>	-9.85427
▁caught	-9.85439
▁만나	-9.85462
▁peace	-9.85479
▁구청장이	-9.8548
▁강	-9.85497
▁Oh	-9.85511
▁생산	-9.85524
▁manage	-9.8553
▁평가	-9.85543
▁명이	-9.85603
▁Transport	-9.85751
▁ordered	-9.8591
▁sites	-9.85979
▁계획	-9.8608
▁Defense	-9.86126
▁message	-9.86195
▁wife	-9.86303
▁post	-9.86339
▁거의	-9.86369
▁여전히	-9.86389
▁And	-9.86407
씨는	-9.86418
▁브랜드	-9.86454
▁동시에	-9.86478
▁Industrial	-9.86566
▁2012	-9.86569
▁markets	-9.86593
▁피해	-9.86609
▁victims	-9.86744
실	-9.8681
▁위해서는	-9.86817
▁수가	-9.86831
▁launched	-9.86848
▁direction	-9.86959
▁interview	-9.8704
▁loan	-9.87044
▁population	-9.87108
▁installed	-9.87108
▁scheduled	-9.87114
▁atmosphere	-9.87144
▁Secretary	-9.8715
▁부동산	-9.87201
▁이유로	-9.87219
▁difficulties	-9.87245
▁나섰다	-9.8728
▁books	-9.87298
▁주민	-9.87361
▁resources	-9.87391
▁Cultural	-9.87452
▁미국의	-9.87464
▁통한	-9.87467
▁주변	-9.87558
▁T	-9.87617
▁educational	-9.87621
층	-9.8769
▁People	-9.877
▁enterprises	-9.87747
▁80	-9.8776
▁benefits	-9.87915
개의	-9.8793
old	-9.8793
▁behind	-9.87945
▁나의	-9.87952
▁베트남	-9.88093
▁중구	-9.88176
▁learn	-9.88183
▁question	-9.88219
If	-9.8823
▁Lotte	-9.88241
▁examination	-9.88258
▁whole	-9.88279
▁서비스를	-9.88289
▁행사	-9.88312
▁가능하다	-9.88329
▁Fund	-9.8843
▁R	-9.88435
▁의원이	-9.88459
▁실제로	-9.88661
▁대신	-9.88672
▁보다	-9.88683
▁위원	-9.88739
▁핵심	-9.88819
▁temperature	-9.88872
Pop	-9.8892
정	-9.89054
yeon	-9.8908
▁club	-9.89101
▁reality	-9.8916
▁below	-9.89192
▁대형	-9.89369
▁fourth	-9.89412
▁tried	-9.89431
▁독일	-9.89508
▁Asia	-9.89596
deemed	-9.89612
▁위원장은	-9.89685
▁Safety	-9.89791
▁온라인	-9.89934
▁entrance	-9.89935
▁Science	-9.89994
▁un	-9.90004
현지시간	-9.90038
▁commercial	-9.90053
▁규제	-9.90089
▁공연	-9.9013
▁돼	-9.90176
▁elderly	-9.90191
▁participating	-9.90245
▁incident	-9.90264
▁anniversary	-9.90271
▁비롯한	-9.90303
▁시즌	-9.9041
▁Won	-9.9046
▁falling	-9.9049
▁document	-9.90492
local	-9.9065
▁않다	-9.90692
온	-9.90695
▁instead	-9.90703
▁minister	-9.90734
▁게임	-9.90738
▁common	-9.90761
▁도시	-9.90762
▁grow	-9.90821
▁그래서	-9.9083
▁의원은	-9.90839
▁direct	-9.9084
▁board	-9.90896
▁수출	-9.90938
▁weather	-9.90956
▁skin	-9.91093
▁발생	-9.91159
▁headquarters	-9.91206
▁방문	-9.91271
▁Promotion	-9.91289
▁shopping	-9.91291
▁positive	-9.91305
▁itself	-9.91336
▁인한	-9.91345
▁accounting	-9.91351
r	-9.91422
▁마지막	-9.91508
▁strengthen	-9.91521
▁watch	-9.91523
였다	-9.91601
▁싶습니다	-9.91698
▁evidence	-9.91732
▁해서	-9.91771
▁사실	-9.91796
▁학생	-9.9183
▁annual	-9.91848
▁Vietnam	-9.91863
▁reduction	-9.91864
▁commissioned	-9.91898
▁raising	-9.91926
▁사	-9.91987
▁보는	-9.92052
▁protection	-9.92085
▁entered	-9.92085
▁died	-9.92087
▁작업	-9.92093
▁참석한	-9.92107
▁말을	-9.92134
▁Many	-9.92237
▁이것은	-9.92296
▁co	-9.9231
▁예산의	-9.92314
▁filed	-9.92332
▁requested	-9.92337
▁deal	-9.92472
▁earlier	-9.92493
위원회	-9.92501
▁entire	-9.92532
▁appeared	-9.92532
▁accidents	-9.92533
▁사람은	-9.92607
▁introduce	-9.92636
▁hands	-9.9266
▁participants	-9.92664
▁bring	-9.92733
▁occurred	-9.92779
▁기업이	-9.92789
▁지원할	-9.92805
▁유	-9.92812
▁focus	-9.92935
▁Ahn	-9.92949
▁사건	-9.92998
▁skills	-9.93022
▁color	-9.93037
▁hearing	-9.93046
▁highly	-9.93066
▁winter	-9.93099
▁duty	-9.93112
▁sure	-9.93174
▁Business	-9.93207
▁build	-9.9325
▁성과	-9.93282
▁군	-9.9333
▁의한	-9.93378
▁release	-9.93404
▁image	-9.93455
▁있는지	-9.93478
▁cut	-9.93497
▁공식	-9.93505
▁view	-9.93621
▁Son	-9.93658
▁필요하다	-9.93695
▁houses	-9.93723
▁삼성전자	-9.9382
▁Ha	-9.93821
▁rest	-9.93892
▁comes	-9.94045
▁결국	-9.94095
▁원하는	-9.94138
▁user	-9.94141
▁son	-9.9417
▁universities	-9.94193
▁sea	-9.94284
▁character	-9.9435
▁이들이	-9.94369
▁beginning	-9.94377
▁연	-9.94377
▁여기	-9.94489
▁Central	-9.94545
▁사회	-9.94548
▁player	-9.94641
▁Donald	-9.94642
▁AI	-9.947
▁network	-9.94771
▁Germany	-9.94785
▁그렇게	-9.94788
▁특별한	-9.94845
▁yesterday	-9.94906
▁rates	-9.94926
질	-9.94992
▁가수	-9.95009
▁가족	-9.95013
▁Industry	-9.95018
▁stressed	-9.95181
▁Economic	-9.95211
▁Kong	-9.9522
▁처리	-9.95255
▁넘는	-9.95359
▁involved	-9.95361
▁열리는	-9.95402
K	-9.95553
▁제도	-9.95561
▁기록	-9.95588
▁지적했다	-9.9561
▁버스	-9.95659
▁신규	-9.95678
▁plant	-9.95699
▁대	-9.95741
seok	-9.95767
▁ways	-9.95799
scale	-9.95849
산	-9.95871
▁눈	-9.9589
▁주는	-9.95949
▁집에	-9.95995
▁generation	-9.96045
▁도널드	-9.96116
▁자체	-9.96124
▁Blue	-9.96128
▁secure	-9.96155
▁anything	-9.96324
▁사진을	-9.9633
▁ground	-9.96361
▁만	-9.96362
▁degrees	-9.96487
▁owner	-9.96497
▁산업	-9.96566
▁이유는	-9.96597
▁across	-9.96615
▁unique	-9.96717
▁건물	-9.96773
급	-9.96868
▁없다는	-9.96879
▁맞아	-9.96962
▁해도	-9.96966
▁loans	-9.97044
▁eight	-9.97086
▁visitors	-9.97108
▁Infrastructure	-9.97161
▁agreed	-9.972
▁writing	-9.97214
▁타고	-9.97241
▁moment	-9.97281
▁hotel	-9.97342
▁intends	-9.97358
▁worked	-9.97362
▁어제	-9.97371
보	-9.97434
▁검찰	-9.97446
▁이번에	-9.97454
▁chance	-9.97583
▁quarter	-9.97586
▁reasons	-9.97619
▁자주	-9.97621
▁김정은	-9.97624
▁example	-9.97639
▁주로	-9.97656
▁Si	-9.97658
▁수밖에	-9.97663
▁범위에서	-9.97681
▁visiting	-9.97752
▁creating	-9.97781
▁직원	-9.97827
▁살	-9.97866
▁위원장이	-9.97894
▁variety	-9.9798
▁노력	-9.98059
▁내용이	-9.98082
▁에너지	-9.98088
▁빨리	-9.98088
▁미세먼지	-9.98153
▁wrong	-9.98154
▁holiday	-9.98219
▁영어	-9.98229
점	-9.98263
▁그것	-9.98265
▁tourism	-9.98272
번	-9.98292
▁지정	-9.98334
▁분석	-9.98352
▁violence	-9.98371
▁internal	-9.98498
▁찾아	-9.98543
▁단	-9.98551
▁크다	-9.98684
▁Koreans	-9.98694
▁Finance	-9.9878
▁expansion	-9.98856
▁usually	-9.98921
▁때는	-9.98932
▁프로그램	-9.99037
▁최	-9.99109
▁단체	-9.99124
▁학생들이	-9.99135
이라며	-9.99139
▁environmental	-9.99181
▁posted	-9.99188
il	-9.99195
▁sale	-9.99321
▁정보	-9.99324
▁theme	-9.99332
▁Foreign	-9.9942
▁taste	-9.99425
▁reading	-9.99459
▁heavy	-9.99502
▁basis	-9.9958
▁specific	-9.99593
▁개	-9.99636
hwan	-9.99681
▁같습니다	-9.99775
▁우려가	-9.99787
▁ability	-9.99823
▁solve	-9.99893
▁implemented	-10.0011
▁investigating	-10.0012
▁All	-10.0014
▁자유한국당	-10.0015
sung	-10.0024
▁stay	-10.0024
▁difference	-10.0025
▁authority	-10.0028
▁defense	-10.0031
는데	-10.0039
▁입장을	-10.005
▁read	-10.0053
▁중에	-10.0054
관	-10.0054
▁1,000	-10.0055
myeon	-10.0056
▁popularity	-10.0065
▁teachers	-10.0067
▁collection	-10.0074
▁delivered	-10.0074
▁turned	-10.0077
▁teacher	-10.0083
▁launch	-10.0083
▁properly	-10.0099
▁American	-10.0101
▁step	-10.0104
▁주장했다	-10.0104
년에	-10.0107
▁관련된	-10.0112
▁rain	-10.0116
▁tourists	-10.0119
▁공무원	-10.0124
▁proposed	-10.0133
▁Professor	-10.0136
▁Chief	-10.0137
▁여자	-10.0139
▁Year	-10.0148
▁act	-10.0148
▁disabled	-10.0152
▁green	-10.0155
▁발표	-10.0157
▁조례는	-10.0159
이며	-10.0169
▁돈을	-10.0173
금	-10.0174
▁coach	-10.0174
▁follow	-10.0181
▁하기	-10.0182
▁Suwon	-10.0185
▁branch	-10.0186
▁couldn	-10.0202
▁따로	-10.0205
▁limited	-10.0207
▁serious	-10.0211
▁한국에서	-10.0218
▁남자	-10.0218
▁변화	-10.0225
▁convenience	-10.0226
▁prevention	-10.0227
▁아	-10.0228
▁여행	-10.0233
▁없을	-10.0236
▁협력	-10.024
▁보내	-10.0241
o	-10.0254
▁경찰이	-10.0255
▁perform	-10.0258
▁Ki	-10.026
▁인근	-10.0265
▁profit	-10.0271
▁ensure	-10.0272
In	-10.0273
▁During	-10.0276
▁progress	-10.0285
▁의원	-10.0285
▁toward	-10.0287
별	-10.0289
▁Decree	-10.0293
▁우리의	-10.0293
▁부분	-10.0295
▁creation	-10.0299
▁이들	-10.0302
▁처음으로	-10.0305
▁확대	-10.0307
▁분야	-10.031
▁설명	-10.0311
▁General	-10.0313
▁compensation	-10.0315
▁한류	-10.032
▁hour	-10.0322
▁곳이	-10.0322
▁불구하고	-10.0329
▁elementary	-10.033
▁corporation	-10.0331
▁대화	-10.0334
▁effects	-10.0336
▁이하	-10.0337
▁gas	-10.0352
▁것과	-10.0357
▁한번	-10.0362
▁선	-10.0368
▁condition	-10.037
▁2009	-10.0371
▁speed	-10.0371
▁콘텐츠	-10.0373
▁점에서	-10.0387
▁daughter	-10.039
▁하나에	-10.0409
▁street	-10.041
▁export	-10.0425
▁website	-10.0427
▁customer	-10.0434
위를	-10.0438
▁mid	-10.0439
▁force	-10.0439
▁거래	-10.0443
▁reports	-10.0448
▁candidates	-10.0457
▁좋아하는	-10.0462
▁너는	-10.0468
▁criticized	-10.0469
▁Lim	-10.0472
▁Air	-10.0477
되면서	-10.0479
구청장	-10.0484
▁Life	-10.0489
▁광주	-10.0496
▁분	-10.0496
▁드라마	-10.0497
▁않도록	-10.0498
▁comprehensive	-10.0502
▁Eun	-10.0511
i	-10.0517
▁배	-10.0517
▁red	-10.0518
▁predicted	-10.052
▁예상된다	-10.052
▁conflict	-10.0525
▁arrested	-10.0533
▁Peninsula	-10.0533
mi	-10.0548
▁중소기업	-10.0549
▁giving	-10.0553
▁명의	-10.0556
▁York	-10.0557
▁pass	-10.056
▁나온	-10.056
간	-10.0564
▁아주	-10.0567
▁someone	-10.0571
▁safe	-10.0573
▁도움	-10.0573
▁arrest	-10.0573
▁nature	-10.0576
▁한반도	-10.0577
▁보호	-10.0577
g	-10.0582
▁않습니다	-10.0599
▁미리	-10.0611
▁아니다	-10.0612
hoon	-10.0613
했다고	-10.0617
▁banks	-10.0621
P	-10.0632
▁법률	-10.0632
▁Food	-10.0634
▁moved	-10.0636
▁responsibility	-10.0637
▁심사	-10.064
▁포함한	-10.0643
내	-10.0645
▁Sports	-10.0647
▁discuss	-10.0648
▁관계	-10.0653
▁손	-10.0654
▁section	-10.0661
▁주문	-10.0661
▁사실이	-10.0675
▁인천	-10.0676
▁providing	-10.0676
▁proposal	-10.0678
▁dance	-10.068
B	-10.0681
▁지적이	-10.0682
▁loss	-10.0683
▁audience	-10.0692
▁announcement	-10.0692
▁방안을	-10.0697
▁국민	-10.0697
▁signed	-10.07
▁King	-10.0702
▁East	-10.0705
석	-10.0706
▁expect	-10.0723
▁complete	-10.0724
▁35	-10.0726
▁reached	-10.0729
▁효과가	-10.0736
▁IT	-10.0738
▁physical	-10.0742
▁Why	-10.0744
소	-10.0744
▁sell	-10.0746
▁그것은	-10.075
▁한국에	-10.0755
10	-10.0757
▁상황이	-10.0759
▁returned	-10.0761
▁못하고	-10.0774
▁개선	-10.0777
▁allow	-10.0782
▁논의	-10.0784
▁기회를	-10.0792
▁그대로	-10.0796
▁수업	-10.0799
▁recognized	-10.0804
san	-10.0807
오	-10.0808
!	-10.0808
▁mentioned	-10.0809
▁says	-10.0813
▁있으면	-10.0818
▁address	-10.0821
▁Chairperson	-10.0822
▁gathered	-10.0828
▁especially	-10.083
friendly	-10.0831
▁overall	-10.0835
▁material	-10.0838
으로부터	-10.0843
▁중이다	-10.0846
▁되면	-10.0846
▁simple	-10.0848
▁의해	-10.0849
▁manufacturing	-10.0852
▁buildings	-10.0855
▁대상	-10.0857
▁Kwon	-10.0859
▁사는	-10.086
▁어	-10.0863
▁검토	-10.0865
▁대표가	-10.0866
들	-10.0867
▁공개	-10.0879
▁blood	-10.0879
▁상대로	-10.0883
▁당신	-10.0884
▁sound	-10.0896
▁actually	-10.0901
▁밖에	-10.0904
▁innovation	-10.0906
▁becoming	-10.091
ro	-10.0921
▁unit	-10.0928
무	-10.0929
▁search	-10.0932
▁Enforcement	-10.0936
▁owners	-10.0944
▁건강	-10.0944
▁Hee	-10.0944
▁recommended	-10.0945
▁train	-10.0946
▁만드는	-10.0953
▁P	-10.0958
▁지역의	-10.0958
’(	-10.0962
based	-10.0964
▁paper	-10.0968
▁carry	-10.0968
▁success	-10.0969
▁themselves	-10.097
▁classes	-10.0971
▁상황을	-10.0972
관리	-10.0972
▁지급	-10.0976
강	-10.0982
▁기관	-10.0985
▁선수	-10.0988
▁responsible	-10.0989
▁디자인	-10.0993
▁fair	-10.0999
▁preparing	-10.1007
▁그들은	-10.101
▁2010	-10.101
▁driver	-10.1019
▁consideration	-10.1022
▁shown	-10.1028
▁사람들	-10.1036
▁Women	-10.104
▁park	-10.1048
▁발표한	-10.1052
▁forest	-10.1053
▁나라	-10.1054
▁award	-10.1058
▁deputy	-10.1063
▁Na	-10.1064
▁자	-10.1064
▁practice	-10.1067
▁Daejeon	-10.1067
▁동	-10.1073
▁높다	-10.1074
▁voice	-10.1076
▁집중	-10.1076
▁except	-10.1076
▁Federation	-10.1082
▁relatively	-10.1088
▁anti	-10.1091
▁clothes	-10.1092
▁덧붙였다	-10.1097
▁음악	-10.1099
▁이야기를	-10.1103
▁싶은	-10.1103
▁answer	-10.111
▁airport	-10.1113
▁KT	-10.1116
▁idea	-10.1118
▁significant	-10.1122
▁내용	-10.1124
▁2011	-10.1125
▁예산	-10.1127
▁저녁	-10.1136
▁biggest	-10.1138
▁없었다	-10.1143
▁장애인	-10.1149
sik	-10.1154
▁consultation	-10.1155
▁fun	-10.1157
▁abroad	-10.1158
▁file	-10.1161
▁pain	-10.1162
▁records	-10.1164
less	-10.1172
▁These	-10.1173
치	-10.1175
▁제재	-10.1187
현	-10.1191
▁Complex	-10.1191
▁foundation	-10.1196
▁nearby	-10.121
▁suspected	-10.1211
▁점이	-10.1212
▁artists	-10.1212
▁prize	-10.1214
▁아시아	-10.1216
es	-10.1219
▁By	-10.1222
▁ever	-10.1225
▁자신	-10.1229
▁(2)	-10.1232
▁회장	-10.1235
▁wait	-10.1236
▁않는다	-10.1238
▁Union	-10.1242
▁household	-10.1243
▁registration	-10.1254
▁River	-10.1259
▁pm	-10.1259
▁감독이	-10.1261
▁구매	-10.1269
▁protect	-10.127
▁taxi	-10.1279
▁hair	-10.1279
▁pre	-10.1287
▁electric	-10.129
우	-10.129
▁registered	-10.1292
단	-10.1293
▁letter	-10.1297
▁investors	-10.1299
whose	-10.13
▁공사	-10.131
▁150	-10.1313
▁Se	-10.1316
▁sign	-10.1317
▁화재	-10.1318
▁himself	-10.1318
▁fast	-10.1321
▁career	-10.1322
▁location	-10.133
▁최저임금	-10.1332
씨	-10.1332
▁running	-10.1333
▁turn	-10.1335
▁separate	-10.1347
▁아래	-10.1347
▁인구	-10.1352
▁내부	-10.1352
▁스마트폰	-10.1354
▁싶어요	-10.1358
▁협상	-10.1358
▁criticism	-10.1361
yong	-10.1364
▁expectations	-10.1367
▁대표는	-10.1371
▁dream	-10.1379
▁되지	-10.138
▁모	-10.1386
▁있었던	-10.1392
▁target	-10.1392
▁밤	-10.1393
▁타	-10.1393
▁function	-10.1396
▁정부는	-10.1396
재	-10.14
▁광고	-10.1401
▁구성	-10.1405
랑	-10.141
There	-10.1411
▁여기에	-10.1411
▁allowed	-10.1419
▁수립	-10.142
▁strategy	-10.1424
▁업무를	-10.1425
tae	-10.1426
▁Joseon	-10.143
▁white	-10.143
▁반	-10.1431
▁검사	-10.1441
▁점	-10.1446
▁힘을	-10.1447
▁adding	-10.1447
▁보니	-10.1455
▁경험	-10.1457
▁더불어민주당	-10.1458
▁사실상	-10.1459
▁생활	-10.1464
▁everyone	-10.147
▁준비	-10.1476
▁Are	-10.1482
▁유럽	-10.1485
▁science	-10.1485
▁낮은	-10.1486
▁includes	-10.1491
▁intention	-10.1492
▁홍보	-10.1494
▁selling	-10.1496
▁나와	-10.1497
▁운영하는	-10.1503
▁successful	-10.1514
▁청소년	-10.1514
▁지금까지	-10.1517
▁조치를	-10.1521
▁싶어	-10.1528
▁bit	-10.1529
▁프랑스	-10.153
▁안전	-10.1532
▁closed	-10.1535
▁당신에게	-10.1538
▁sharing	-10.1541
▁(1),	-10.1541
▁남	-10.1542
an	-10.1545
▁사항은	-10.1549
▁것이에요	-10.155
▁era	-10.1563
▁보이는	-10.1563
▁analyzed	-10.1567
▁respectively	-10.157
▁90	-10.1571
▁ratio	-10.1575
▁entrusted	-10.1577
▁Deputy	-10.1584
▁놓고	-10.1587
▁위치한	-10.1589
▁선정	-10.1595
▁appointment	-10.1596
▁맞는	-10.1597
▁prescribe	-10.16
▁언제	-10.16
▁huge	-10.1601
▁expanding	-10.1604
▁From	-10.1606
▁nothing	-10.1607
▁운영에	-10.1618
▁V	-10.1619
이자	-10.1624
▁명	-10.1627
▁정확한	-10.163
▁위원은	-10.1641
▁jurisdiction	-10.1642
▁goes	-10.1642
▁entertainment	-10.1642
▁오히려	-10.1646
▁fully	-10.1648
▁planned	-10.165
▁Gyeongsang	-10.1654
영	-10.166
▁반도체	-10.1662
▁characteristics	-10.1664
▁zone	-10.167
▁elections	-10.167
▁영국	-10.1673
▁European	-10.1673
▁새로	-10.1679
▁Art	-10.1684
▁black	-10.1685
▁아무	-10.169
▁인사	-10.1694
▁broadcast	-10.1698
▁newly	-10.1699
▁강한	-10.1701
▁farmers	-10.1701
▁경찰에	-10.1703
월에	-10.1706
▁가격이	-10.1712
권	-10.1713
▁hosted	-10.1718
▁platform	-10.1725
l	-10.1732
▁influence	-10.1735
▁마을	-10.1737
마	-10.1741
▁waiting	-10.1744
▁특정	-10.1747
▁방송	-10.1758
▁reach	-10.1771
▁joined	-10.1773
▁머리	-10.1775
▁성	-10.1778
▁coffee	-10.1778
▁tour	-10.178
▁playing	-10.179
▁행정	-10.179
▁팀	-10.1797
연	-10.18
▁becomes	-10.1801
▁카드	-10.1804
▁notify	-10.1806
▁Airport	-10.1808
▁winning	-10.181
▁Woo	-10.181
▁사용할	-10.1813
▁이야기	-10.1828
▁대규모	-10.183
▁청년	-10.1831
▁recorded	-10.1832
▁Europe	-10.1835
▁요즘	-10.1839
man	-10.184
▁watching	-10.1843
▁결정	-10.1845
▁introduction	-10.1852
▁최선	-10.1853
▁문제는	-10.1858
러	-10.1866
▁임	-10.1867
▁supporting	-10.1867
▁reportedly	-10.187
▁검찰은	-10.1871
▁published	-10.1873
▁northern	-10.1875
▁moving	-10.1876
이고	-10.1883
▁older	-10.1884
▁했습니다	-10.1889
▁bought	-10.1895
▁break	-10.1895
▁lawmakers	-10.1897
▁사이	-10.1902
▁maintain	-10.1909
▁자기	-10.1913
▁2000	-10.1914
▁actor	-10.1918
▁presented	-10.1919
▁어려움	-10.193
문	-10.1931
▁circumstances	-10.1938
▁참여하는	-10.1941
니다	-10.1944
▁상품	-10.1954
▁designed	-10.1959
▁certificate	-10.1961
▁determine	-10.1962
종	-10.1967
▁발	-10.1971
▁regions	-10.1975
▁rising	-10.1977
▁killed	-10.198
박	-10.1981
▁나도	-10.1985
▁도입	-10.1986
▁사람을	-10.1988
▁불	-10.1989
▁인상	-10.1993
▁규모의	-10.1994
▁성공	-10.1998
▁songs	-10.2
▁이전	-10.2004
▁Currently	-10.2005
▁warrant	-10.2008
▁방침이다	-10.2012
▁방식으로	-10.2017
▁팬들	-10.202
모	-10.2022
▁공장	-10.203
▁separately	-10.2032
▁최초로	-10.2035
▁연속	-10.2036
▁출신	-10.2038
▁expanded	-10.2039
운	-10.204
▁provides	-10.2042
▁관광	-10.2043
▁Wave	-10.2045
▁등은	-10.2045
▁Market	-10.2046
▁대구	-10.2051
▁resident	-10.2055
▁selection	-10.2056
jung	-10.2058
▁broke	-10.2059
▁축제	-10.2059
▁성장	-10.206
▁exports	-10.207
▁rental	-10.207
▁전혀	-10.2071
▁resolution	-10.2076
▁improved	-10.2079
▁앞에서	-10.2079
▁대한민국	-10.208
▁heads	-10.2083
하	-10.2085
▁vacation	-10.2088
▁Byung	-10.2091
▁전화	-10.2091
▁wave	-10.2095
▁찾는	-10.2097
▁dollars	-10.2098
▁healthy	-10.2107
▁스	-10.2117
▁Hospital	-10.2124
▁하여야	-10.2126
▁clean	-10.2132
▁북한이	-10.2135
▁exercise	-10.2138
▁유지	-10.2142
▁limit	-10.2166
▁promoting	-10.2167
▁hear	-10.2167
▁claimed	-10.2168
▁피해를	-10.217
▁고용	-10.217
▁meaning	-10.2178
▁viewers	-10.2183
▁노	-10.2184
▁받지	-10.2184
▁건가요	-10.2185
▁trust	-10.2187
M	-10.2187
▁보였다	-10.219
▁협의	-10.2197
▁제주	-10.2203
▁eligible	-10.2204
▁thinking	-10.2204
▁competitiveness	-10.2207
▁everything	-10.2208
▁사전	-10.2212
▁Project	-10.2215
▁cancer	-10.2215
들과	-10.2216
▁investigate	-10.2222
▁구조	-10.2223
▁Social	-10.223
▁위원회의	-10.2231
▁부	-10.2235
▁above	-10.2235
▁counseling	-10.2237
▁Village	-10.2239
▁열심히	-10.2246
▁나서	-10.2251
▁기대	-10.2256
▁눈에	-10.2257
주년	-10.2261
▁looks	-10.2261
▁재	-10.2261
▁longer	-10.2262
▁formed	-10.2262
▁revision	-10.2262
▁기회가	-10.2271
▁advanced	-10.2272
▁모여	-10.2273
▁provisions	-10.2273
사업	-10.2275
하다	-10.2279
▁나에게	-10.2279
▁F	-10.228
▁호텔	-10.2282
▁improving	-10.2285
▁meetings	-10.2293
▁현	-10.2296
▁measure	-10.2299
▁suffering	-10.2301
▁여부를	-10.2304
▁supported	-10.2312
▁connection	-10.2313
▁access	-10.2315
▁join	-10.2318
ha	-10.2321
▁fields	-10.2323
▁almost	-10.2324
▁전통	-10.2327
▁겁니다	-10.2328
▁wish	-10.2333
년까지	-10.2335
▁Thank	-10.2335
▁대통령과	-10.2342
▁소재	-10.2342
▁Tourism	-10.2345
▁위반	-10.2348
▁assets	-10.2358
▁depending	-10.2359
▁multi	-10.2362
▁없다고	-10.2362
▁차례	-10.2363
▁focused	-10.2364
▁served	-10.2366
▁산	-10.2366
▁되었다	-10.2369
▁appearance	-10.2369
▁ball	-10.237
▁elected	-10.2376
▁열	-10.2376
트	-10.2377
▁collected	-10.2378
▁정하는	-10.238
mm	-10.2382
▁바탕으로	-10.2384
▁maintenance	-10.2384
▁Hye	-10.2385
▁마음을	-10.2385
▁나오는	-10.2392
▁range	-10.2393
▁agenda	-10.2398
▁brother	-10.2398
▁대출	-10.2401
▁적극적으로	-10.241
▁detailed	-10.2423
▁한국어	-10.2424
했으며	-10.2428
▁눈길	-10.2428
▁Yu	-10.2429
초	-10.2432
▁War	-10.2435
▁주제로	-10.244
▁employee	-10.2441
▁이와	-10.2443
▁marketing	-10.2444
▁반드시	-10.2455
▁gap	-10.2455
▁있을까요	-10.2455
▁delayed	-10.2456
▁technologies	-10.2458
▁조선	-10.2462
▁although	-10.2463
▁Environment	-10.2463
경	-10.2466
▁것처럼	-10.2467
▁Singapore	-10.2473
▁제작	-10.2473
▁continues	-10.2473
▁송	-10.2473
▁빠르게	-10.2474
▁지속적으로	-10.2474
▁이들은	-10.2475
▁beauty	-10.2482
▁후에	-10.2484
▁방	-10.2484
▁negative	-10.249
▁campaign	-10.249
▁M	-10.2493
▁singer	-10.2495
▁중국의	-10.2502
▁매일	-10.2504
▁위해서	-10.2508
▁types	-10.2513
▁Also	-10.2515
▁Church	-10.2518
▁시장이	-10.2521
▁못하는	-10.2521
▁factory	-10.2524
▁사용하는	-10.2524
▁쉽지	-10.2527
▁지역에	-10.2527
▁경험이	-10.2536
▁consumer	-10.2542
▁곧	-10.2544
▁pension	-10.2544
▁변경	-10.2546
▁담긴	-10.2547
▁2020	-10.2551
▁자료를	-10.2551
▁contribute	-10.2556
▁serve	-10.2557
▁completely	-10.256
▁했어요	-10.256
▁word	-10.2562
▁knowledge	-10.2566
▁League	-10.2571
su	-10.2576
▁external	-10.2579
됩니다	-10.2584
▁자리를	-10.2587
어요	-10.2587
로서	-10.2592
▁Sejong	-10.2592
▁stocks	-10.2595
▁앞에	-10.2596
▁측은	-10.2602
▁effective	-10.2602
▁forced	-10.2605
국	-10.2605
▁Regard	-10.2606
▁10%	-10.2607
▁도로	-10.2609
▁principle	-10.2614
▁금융	-10.2615
▁soccer	-10.2616
▁미래	-10.2617
▁victim	-10.2621
▁gender	-10.2622
▁Jeon	-10.2624
▁규정	-10.2627
▁changing	-10.2633
▁seats	-10.2634
▁프로그램을	-10.2642
▁상태	-10.2642
▁item	-10.2644
▁infrastructure	-10.2647
▁remarks	-10.2652
▁box	-10.2654
▁lawmaker	-10.2658
▁despite	-10.266
▁procedures	-10.2666
▁lecture	-10.2666
이지만	-10.2666
▁screen	-10.2671
▁County	-10.2671
▁언론	-10.2673
▁셈이	-10.2679
▁미국이	-10.268
▁mainly	-10.2683
▁민주당	-10.2693
▁Most	-10.2699
▁ship	-10.2701
▁allows	-10.2702
▁emphasized	-10.2711
▁meal	-10.2718
▁Movement	-10.2718
▁wind	-10.2724
▁gift	-10.2725
▁broadcasting	-10.2725
▁시험	-10.2731
▁사이에	-10.2731
▁주택	-10.2732
장은	-10.2738
▁민간	-10.2739
▁studying	-10.2744
▁우수	-10.2746
▁생각이	-10.2747
▁기본	-10.2747
유	-10.2748
약	-10.2751
▁자금	-10.2752
N	-10.2753
▁Fair	-10.276
▁superintendent	-10.276
▁article	-10.2761
▁연간	-10.2764
▁discussion	-10.2765
▁원인	-10.2767
▁specialized	-10.2768
▁가서	-10.277
▁그들	-10.2773
▁husband	-10.2777
▁caus	-10.2781
▁최고의	-10.2785
▁바란다	-10.2787
▁시절	-10.2787
▁developing	-10.2789
