<unk>	0
<s>	0
</s>	0
.	-3.31325
▁the	-3.47511
,	-3.56837
▁of	-4.19952
▁and	-4.41569
▁to	-4.44757
▁a	-4.71222
s	-4.74541
▁	-4.74993
▁in	-4.78998
을	-4.91766
-	-4.92634
의	-5.08866
▁is	-5.1157
이	-5.23637
에	-5.29778
▁that	-5.35192
'	-5.35277
가	-5.36239
를	-5.38024
▁for	-5.44649
는	-5.52203
▁on	-5.66549
▁The	-5.68057
▁I	-5.69002
은	-5.70898
▁as	-5.8046
▁be	-5.8338
▁it	-5.83706
▁with	-5.87313
▁was	-5.92666
▁by	-5.9432
▁수	-6.00078
)	-6.03754
▁are	-6.05839
과	-6.06656
▁will	-6.07665
▁"	-6.12098
고	-6.18163
로	-6.18859
도	-6.19636
▁있다	-6.22423
▁at	-6.24866
?	-6.25394
한	-6.32561
에서	-6.3288
▁from	-6.34191
▁you	-6.34674
▁have	-6.38193
으로	-6.42192
일	-6.42361
▁has	-6.42619
▁“	-6.43151
’	-6.44977
▁‘	-6.45044
와	-6.45646
▁which	-6.46798
(	-6.52363
▁not	-6.52746
▁who	-6.53524
▁an	-6.56992
”	-6.57141
▁이	-6.59974
·	-6.6065
▁1	-6.61637
▁this	-6.65582
▁Korea	-6.68254
인	-6.68357
ing	-6.70922
▁but	-6.72187
▁있는	-6.73661
t	-6.74441
th	-6.76484
▁(	-6.7709
▁can	-6.77112
▁등	-6.786
▁or	-6.80347
하는	-6.8079
▁In	-6.8103
▁2	-6.81244
"	-6.827
하고	-6.84767
할	-6.88214
▁said	-6.88384
다	-6.90292
▁It	-6.90395
▁3	-6.9264
▁shall	-6.92712
해	-6.96048
▁year	-6.9632
▁been	-6.9708
▁time	-6.98899
년	-6.98966
▁were	-7.00044
지	-7.0079
▁he	-7.01689
▁한다	-7.04471
▁there	-7.04688
▁한	-7.05587
▁Korean	-7.07766
▁제	-7.09458
▁A	-7.11873
▁Kim	-7.12232
ed	-7.13675
m	-7.13803
▁his	-7.13876
▁so	-7.13991
▁such	-7.14788
."	-7.16221
▁also	-7.16238
▁그	-7.16899
▁after	-7.1778
▁people	-7.17852
▁when	-7.20672
▁more	-7.21468
▁및	-7.2171
▁their	-7.2199
▁they	-7.22751
▁것으로	-7.22854
▁5	-7.23574
만	-7.23807
월	-7.25413
▁4	-7.25812
▁if	-7.26355
▁than	-7.27558
▁first	-7.27755
기	-7.27922
▁about	-7.29215
▁전	-7.30582
▁10	-7.30643
d	-7.31665
▁out	-7.35134
▁head	-7.36099
▁대한	-7.3693
▁we	-7.41551
했다	-7.42163
▁Gyeonggi	-7.4234
▁because	-7.43666
S	-7.46488
▁one	-7.47242
▁Seoul	-7.48519
▁my	-7.49859
▁its	-7.50176
▁위해	-7.53497
시	-7.53892
▁government	-7.55159
된	-7.5549
들이	-7.55913
▁where	-7.56232
▁all	-7.57288
자	-7.57968
▁had	-7.58107
▁may	-7.5848
대	-7.58866
▁up	-7.58868
▁6	-7.60189
▁through	-7.61535
▁public	-7.61929
서	-7.61988
▁중	-7.62546
▁더	-7.63511
▁won	-7.63553
▁last	-7.64303
do	-7.65094
나	-7.65688
▁including	-7.66385
▁것	-7.66938
▁me	-7.67169
▁other	-7.68224
▁This	-7.6882
ly	-7.69353
▁two	-7.69746
에는	-7.70096
▁only	-7.70557
▁due	-7.7121
▁할	-7.71331
▁under	-7.71443
gu	-7.71541
▁따라	-7.71766
▁Gu	-7.71798
▁경우	-7.72351
▁7	-7.7284
▁new	-7.72999
▁한국	-7.73013
▁do	-7.73054
▁North	-7.7315
▁like	-7.73239
,"	-7.74404
면	-7.74603
까지	-7.76349
▁your	-7.7645
/	-7.76497
2	-7.77234
며	-7.77239
하게	-7.7729
▁held	-7.78265
▁U	-7.79064
▁Province	-7.79153
▁day	-7.79321
▁지난	-7.80212
사	-7.80298
게	-7.81233
▁Lee	-7.8181
▁high	-7.82303
개	-7.82554
1	-7.82573
▁companies	-7.82593
▁20	-7.82751
▁over	-7.82971
▁통해	-7.83142
▁내	-7.84336
▁8	-7.84491
▁나는	-7.84773
수	-7.84888
이다	-7.85846
▁National	-7.86073
주	-7.86274
▁no	-7.86552
▁함께	-7.86723
적	-7.86901
▁would	-7.8752
▁김	-7.87725
▁should	-7.879
▁때	-7.88577
▁밝혔다	-7.89682
▁If	-7.89923
er	-7.90252
어	-7.90726
▁them	-7.90802
▁made	-7.90899
▁years	-7.90927
▁As	-7.91164
▁9	-7.91318
에게	-7.91546
▁into	-7.93339
▁many	-7.93452
▁support	-7.93568
▁work	-7.93735
▁local	-7.94237
▁안	-7.9476
▁number	-7.94976
▁market	-7.96863
▁이번	-7.97008
▁company	-7.97031
▁하는	-7.97551
▁between	-7.97554
리	-7.98005
▁business	-7.98686
라	-7.99588
▁30	-8.00022
▁system	-8.00086
▁것이	-8.00171
▁We	-8.00267
▁make	-8.00952
▁있습니다	-8.01094
▁take	-8.01183
in	-8.01386
진	-8.01781
▁even	-8.02654
▁school	-8.03479
▁There	-8.04222
한다	-8.04519
성	-8.04618
▁위한	-8.04777
y	-8.04969
▁많은	-8.05027
▁12	-8.0622
▁since	-8.06231
▁members	-8.06465
▁use	-8.06948
▁while	-8.07216
:	-8.07772
야	-8.07923
하기	-8.08002
▁두	-8.08043
명	-8.08074
▁등을	-8.08273
▁11	-8.083
하지	-8.0833
▁well	-8.08451
▁가장	-8.08454
동	-8.08859
제	-8.08885
입니다	-8.09262
▁President	-8.09571
장	-8.0986
▁Park	-8.09867
화	-8.10097
▁저는	-8.10938
▁다른	-8.11459
▁each	-8.1196
),	-8.12521
▁말했다	-8.12755
▁good	-8.12803
▁go	-8.13164
▁order	-8.14088
상	-8.14472
▁team	-8.14894
▁후	-8.1549
▁것이다	-8.15596
▁being	-8.15904
적인	-8.16486
▁했다	-8.1656
조	-8.16856
▁각	-8.16888
▁her	-8.17068
▁think	-8.17359
st	-8.17887
▁시	-8.17889
▁want	-8.18171
▁management	-8.18787
▁get	-8.19058
▁next	-8.19318
▁expected	-8.19597
▁잘	-8.19793
하여	-8.19901
▁대해	-8.2003
▁during	-8.20106
▁three	-8.20177
▁것은	-8.2025
이라고	-8.20367
▁He	-8.2067
▁place	-8.20818
▁미국	-8.20919
▁some	-8.21981
▁것을	-8.22035
re	-8.2234
▁When	-8.22387
▁K	-8.2339
▁our	-8.23464
▁City	-8.24006
▁project	-8.24197
미	-8.24237
▁서울	-8.24349
▁etc	-8.24365
▁Party	-8.2443
▁Ministry	-8.24661
스	-8.2472
▁같은	-8.2515
▁meeting	-8.25329
차	-8.25341
▁official	-8.25346
▁before	-8.25671
▁any	-8.25742
▁큰	-8.25989
▁우리	-8.2605
▁students	-8.26054
▁various	-8.26226
원	-8.26325
정	-8.26426
al	-8.26716
선	-8.26879
▁15	-8.26908
▁게	-8.26926
▁Article	-8.27027
▁million	-8.27106
e	-8.27226
▁person	-8.2796
▁could	-8.28077
요	-8.28149
▁다음	-8.28624
▁need	-8.28716
에서는	-8.28911
부	-8.29027
▁area	-8.29341
▁necessary	-8.29455
▁또는	-8.29512
하며	-8.29582
ll	-8.3041
▁office	-8.30629
히	-8.30651
▁가운데	-8.30987
▁19	-8.31667
▁police	-8.31689
▁China	-8.31794
비	-8.31886
▁Committee	-8.32239
▁Do	-8.32267
▁second	-8.32457
▁관련	-8.32493
▁Act	-8.32561
될	-8.32925
세	-8.32973
▁same	-8.32988
▁주	-8.33278
▁필요한	-8.33395
▁month	-8.33414
▁case	-8.3342
구	-8.33556
▁know	-8.33687
이나	-8.33782
▁plan	-8.34103
▁what	-8.34433
▁most	-8.34608
되는	-8.3509
▁해	-8.3511
아	-8.35114
▁그는	-8.35365
소	-8.3542
▁now	-8.36288
▁education	-8.36427
▁residents	-8.36558
▁있어	-8.36721
▁used	-8.37312
▁때문에	-8.37344
3	-8.37535
▁Metropolitan	-8.37754
▁days	-8.37808
▁world	-8.38344
▁without	-8.38409
회	-8.38634
▁service	-8.38724
▁South	-8.38885
▁일	-8.39078
산	-8.39377
호	-8.39537
▁다	-8.39791
▁하고	-8.39797
여	-8.40197
▁Government	-8.40577
▁long	-8.40831
▁products	-8.40869
▁re	-8.41251
▁있도록	-8.41553
해야	-8.41848
▁등이	-8.42386
▁former	-8.42432
▁지	-8.42646
▁around	-8.42649
I	-8.42706
▁Center	-8.42923
형	-8.42927
전	-8.42991
▁special	-8.43084
▁information	-8.43147
▁don	-8.4346
▁how	-8.43519
▁industry	-8.43576
▁B	-8.43675
보다	-8.43701
The	-8.43709
신	-8.43859
▁지역	-8.43982
▁right	-8.44151
▁related	-8.44446
▁많이	-8.44507
용	-8.44564
분	-8.4479
▁life	-8.44863
▁small	-8.44913
던	-8.4498
▁You	-8.45191
▁특히	-8.45586
▁뒤	-8.45704
▁따른	-8.45768
▁city	-8.45775
r	-8.4588
▁am	-8.46165
▁18	-8.4623
n	-8.46419
▁just	-8.46549
▁최근	-8.46665
▁event	-8.47196
적으로	-8.47903
▁According	-8.48091
▁이날	-8.48157
▁지난해	-8.48476
▁facilities	-8.48613
▁이후	-8.48789
부터	-8.48893
es	-8.49112
▁development	-8.49445
당	-8.49563
▁saying	-8.49617
ri	-8.4969
▁investigation	-8.49778
▁경기도	-8.49962
▁100	-8.50038
▁children	-8.50429
▁다양한	-8.50433
▁lot	-8.50622
▁다시	-8.51099
▁following	-8.5118
▁country	-8.51431
▁현재	-8.51637
▁billion	-8.51757
▁원	-8.51793
▁center	-8.52015
▁increase	-8.52032
▁much	-8.52148
▁within	-8.52197
▁see	-8.52391
▁이상	-8.52757
▁13	-8.529
▁국내	-8.53229
보	-8.53433
중	-8.53607
she	-8.53904
면서	-8.541
▁period	-8.54192
됐다	-8.54315
▁없는	-8.54333
▁Moon	-8.54379
식	-8.54849
▁있다는	-8.55085
▁16	-8.55744
▁될	-8.55855
▁food	-8.56044
▁제가	-8.56079
a	-8.56176
▁large	-8.56351
치	-8.56409
▁among	-8.56526
▁announced	-8.56542
▁performance	-8.56565
▁end	-8.56969
▁did	-8.57
ve	-8.57103
▁14	-8.57142
▁University	-8.57207
▁비	-8.57422
▁중국	-8.57478
▁On	-8.57508
▁신	-8.5751
▁rate	-8.57583
▁내가	-8.57627
▁against	-8.58018
▁group	-8.58346
▁price	-8.58434
▁올해	-8.58855
▁고	-8.59049
▁모두	-8.59094
▁정	-8.59116
▁미	-8.5922
▁party	-8.59228
▁가	-8.59459
G	-8.59503
하면서	-8.59561
▁사	-8.59611
▁home	-8.59701
▁S	-8.59774
▁very	-8.59937
관	-8.59949
nt	-8.59981
▁직접	-8.60191
니	-8.60331
우	-8.6045
돼	-8.60527
▁process	-8.60549
▁social	-8.60854
▁referred	-8.60983
▁national	-8.61118
들의	-8.61141
▁나	-8.61303
드	-8.61655
▁오	-8.61772
▁구청장은	-8.61866
▁economic	-8.61967
라는	-8.62011
4	-8.6224
dong	-8.62563
라고	-8.62658
▁총	-8.63045
▁fact	-8.6342
▁'	-8.63458
▁total	-8.63751
▁모든	-8.64157
▁Jung	-8.64356
▁보고	-8.64492
▁financial	-8.64792
▁operation	-8.64858
영	-8.6497
▁him	-8.65023
▁whether	-8.6538
▁way	-8.65617
▁위하여	-8.65631
실	-8.65977
▁Jae	-8.66141
하면	-8.66496
▁박	-8.66639
▁At	-8.66809
▁back	-8.66844
▁report	-8.66844
▁help	-8.66875
▁come	-8.67348
▁17	-8.6749
경	-8.67743
▁become	-8.67799
▁지원	-8.67962
▁charge	-8.68303
법	-8.6843
▁attention	-8.68439
▁found	-8.68509
▁going	-8.68651
▁대	-8.68911
▁약	-8.68958
▁등의	-8.69056
위	-8.6911
▁family	-8.69375
하여야	-8.69407
▁좋은	-8.69634
▁말	-8.69734
▁이어	-8.69751
▁budget	-8.6982
▁구	-8.69935
▁policy	-8.69986
A	-8.70089
▁product	-8.70536
마	-8.70577
▁water	-8.7058
▁유	-8.7068
▁cases	-8.70686
▁future	-8.70829
▁difficult	-8.70911
되고	-8.70926
▁C	-8.71198
이하	-8.71234
▁officials	-8.71265
명이	-8.71454
들은	-8.71576
▁Governor	-8.71725
▁those	-8.71819
▁문	-8.71935
▁change	-8.72024
▁working	-8.72256
▁construction	-8.72755
▁따르면	-8.7278
▁이를	-8.73039
ho	-8.73143
에도	-8.73241
합니다	-8.73246
▁part	-8.73266
▁사용	-8.73551
▁25	-8.73711
▁again	-8.73859
▁세계	-8.74048
▁she	-8.7425
▁means	-8.74335
▁every	-8.74357
트	-8.74582
▁power	-8.74751
▁바	-8.74991
연	-8.75189
▁committee	-8.75258
▁데	-8.7527
▁situation	-8.75295
」	-8.75567
▁해당	-8.75589
▁아니라	-8.75678
o	-8.75757
▁Minister	-8.75814
질	-8.75886
▁Office	-8.76147
▁down	-8.76589
▁together	-8.76636
▁24	-8.77071
▁간	-8.77165
▁있을	-8.77192
▁부	-8.77336
▁measures	-8.77355
▁50	-8.77743
▁member	-8.77775
nd	-8.77845
계	-8.78058
▁fire	-8.78218
▁amount	-8.78416
▁「	-8.78424
하	-8.78429
▁없다	-8.78482
▁우리는	-8.78932
국	-8.78952
▁당시	-8.78971
석	-8.79026
▁activities	-8.79248
▁서	-8.79286
▁particular	-8.79676
▁provide	-8.79694
▁양	-8.79778
이라는	-8.79844
억	-8.79851
▁Busan	-8.79915
▁interest	-8.79973
천	-8.80139
들을	-8.80458
▁problem	-8.80515
▁경기	-8.80516
▁reported	-8.80611
▁received	-8.80652
▁오후	-8.80772
▁possible	-8.80897
▁Ordinance	-8.80973
▁best	-8.80991
▁countries	-8.81029
▁set	-8.8106
hereinafter	-8.8116
방	-8.8117
▁운영	-8.81267
지만	-8.81276
▁visit	-8.81305
▁sales	-8.8152
▁다만	-8.81818
▁term	-8.82158
습니다	-8.82497
▁사업	-8.82591
▁조	-8.82595
an	-8.82772
▁경우에는	-8.82818
▁major	-8.82846
▁지금	-8.82983
▁동안	-8.83019
▁Please	-8.83121
▁달	-8.83125
▁Japan	-8.83184
▁private	-8.8341
▁있다고	-8.83509
▁That	-8.83762
▁percent	-8.83763
유	-8.83799
▁때문이다	-8.83911
▁도	-8.83965
▁say	-8.8401
▁시장	-8.84101
▁culture	-8.84234
▁main	-8.84259
▁different	-8.84282
▁matters	-8.84319
▁관한	-8.84331
▁room	-8.84403
▁Assembly	-8.84471
▁교육	-8.84507
▁오늘	-8.84575
We	-8.84651
재	-8.8512
러	-8.85164
▁기	-8.85258
▁women	-8.8538
오	-8.85406
▁너무	-8.8546
▁세	-8.85493
▁어떤	-8.85696
▁areas	-8.85741
▁장	-8.85771
▁give	-8.85958
▁hard	-8.86094
▁director	-8.8613
▁job	-8.8642
▁21	-8.8658
▁된다	-8.86646
▁높은	-8.8673
▁Samsung	-8.86839
▁car	-8.86902
▁game	-8.86904
5	-8.86932
안	-8.87016
▁too	-8.87019
▁새로운	-8.87063
▁만큼	-8.87157
▁experience	-8.87227
▁reason	-8.87249
▁today	-8.87304
▁until	-8.87307
공	-8.87359
D	-8.87432
▁using	-8.87527
▁four	-8.87536
▁based	-8.87545
▁here	-8.87682
▁시간	-8.87757
ers	-8.87831
이라	-8.87837
▁important	-8.87845
▁money	-8.87902
무	-8.88071
▁강	-8.88199
▁Dong	-8.88233
▁건	-8.8832
▁general	-8.88515
▁pay	-8.88585
▁첫	-8.88736
했던	-8.88975
▁않은	-8.89197
▁technology	-8.89206
강	-8.8926
권	-8.89338
▁department	-8.89428
▁growth	-8.89481
▁increased	-8.89603
▁Chinese	-8.89668
▁real	-8.89745
▁able	-8.8985
▁일본	-8.89891
▁이런	-8.89942
▁아	-8.90049
▁모	-8.90183
▁five	-8.90334
g	-8.90377
▁president	-8.90489
▁자	-8.90494
▁foreign	-8.90541
C	-8.90731
▁half	-8.9079
들	-8.90826
▁why	-8.90841
▁합니다	-8.90975
▁경찰	-8.9103
▁Japanese	-8.91151
▁these	-8.91164
물	-8.91198
▁등에	-8.91225
▁workers	-8.91335
▁Education	-8.91347
▁23	-8.9136
▁영화	-8.9137
▁still	-8.91404
▁decided	-8.91427
되어	-8.91452
▁data	-8.9149
포	-8.91561
간	-8.9158
▁US	-8.91751
문	-8.91832
▁media	-8.91875
금	-8.91888
the	-8.91969
▁27	-8.91976
▁came	-8.92137
현	-8.92181
▁관리	-8.92222
▁저	-8.9232
▁당신은	-8.92396
▁볼	-8.92398
▁safety	-8.92417
▁조사	-8.92651
l	-8.92868
▁난	-8.92868
▁E	-8.92999
i	-8.93416
▁줄	-8.93552
▁차	-8.93606
▁left	-8.9367
▁level	-8.9368
모	-8.93701
급	-8.93709
▁province	-8.93738
▁New	-8.93741
▁보	-8.93766
단	-8.93928
▁making	-8.94054
▁또	-8.94083
▁22	-8.94271
▁low	-8.94367
▁house	-8.94386
▁hope	-8.9464
▁국가	-8.95004
민	-8.95304
▁early	-8.9533
▁past	-8.95361
▁us	-8.95378
▁building	-8.95431
▁projects	-8.95511
B	-8.95571
▁재	-8.95609
파	-8.95634
▁off	-8.9572
▁거	-8.9579
▁투자	-8.95846
군	-8.95954
▁당신이	-8.96054
▁Trump	-8.96095
내	-8.96177
▁tax	-8.96286
▁took	-8.96319
▁find	-8.96321
▁show	-8.96431
▁results	-8.96931
▁pursua	-8.96949
▁있었다	-8.96995
▁못	-8.97051
7	-8.9711
▁동	-8.97215
▁40	-8.97261
▁So	-8.97422
rd	-8.97696
▁After	-8.9773
▁2018	-8.97789
배	-8.97807
▁Council	-8.97887
▁진행	-8.97945
her	-8.98123
▁An	-8.9819
▁어떻게	-8.98246
▁military	-8.9833
▁released	-8.98418
▁p	-8.98466
▁않고	-8.9855
▁결과	-8.98788
▁관계자는	-8.98793
▁check	-8.98972
K	-8.9919
▁트럼프	-8.99212
▁then	-8.99213
▁times	-8.99287
▁week	-8.99344
▁What	-8.99347
▁own	-8.99459
k	-8.99551
▁보인다	-8.99766
▁있어요	-8.99928
양	-8.99943
▁issue	-9.00077
▁labor	-9.00205
▁오전	-9.00248
▁26	-9.00437
▁KRW	-9.00476
▁Incheon	-9.00549
▁domestic	-9.00563
▁기업	-9.0061
▁날	-9.00623
▁28	-9.00724
▁선	-9.00834
▁경제	-9.0085
▁site	-9.00899
▁name	-9.01064
르	-9.0117
▁하	-9.01306
▁relevant	-9.01499
▁G	-9.0157
6	-9.01683
▁research	-9.01761
▁오는	-9.01763
▁affairs	-9.01791
▁start	-9.02082
▁설치	-9.02124
해서	-9.02319
▁However	-9.02753
▁health	-9.02763
항에	-9.02769
▁result	-9.0281
▁No	-9.02813
란	-9.02826
▁economy	-9.02915
처럼	-9.03076
il	-9.0316
교	-9.03316
타	-9.03317
▁된	-9.03347
▁investment	-9.03458
on	-9.03806
▁주요	-9.03934
▁cultural	-9.04073
▁있으며	-9.04093
▁네	-9.04106
시간	-9.04109
▁열린	-9.0437
▁per	-9.04471
▁law	-9.04476
▁For	-9.0486
▁called	-9.05096
▁있고	-9.05114
▁없이	-9.05169
▁무	-9.0533
▁좀	-9.05337
▁초	-9.05379
▁반	-9.05425
▁global	-9.05833
▁front	-9.05834
▁plans	-9.05837
▁여러	-9.06026
▁연	-9.06057
▁agreement	-9.06342
▁does	-9.06457
▁must	-9.0651
▁Chairman	-9.0658
▁불	-9.06582
▁environment	-9.06606
▁paragraph	-9.06612
▁대통령이	-9.0674
▁put	-9.06761
")	-9.06811
▁북한	-9.06867
▁Although	-9.06877
엔	-9.06877
▁great	-9.06929
▁일부	-9.06941
▁번	-9.07092
▁Choi	-9.07104
it	-9.07128
▁attached	-9.07249
▁care	-9.07397
▁D	-9.07401
▁citizens	-9.07593
▁Court	-9.07701
▁addition	-9.07734
▁알	-9.07783
ro	-9.07948
▁추가	-9.0804
▁기존	-9.0806
▁chairman	-9.08446
▁Hong	-9.08446
ation	-9.08547
▁current	-9.08621
▁feel	-9.08681
▁받은	-9.08714
청	-9.08846
▁strong	-9.09019
▁Dae	-9.09058
▁young	-9.09252
▁full	-9.09774
▁medical	-9.09791
했습니다	-9.09859
▁Institute	-9.09971
▁My	-9.10021
▁receive	-9.10253
▁prosecution	-9.10406
▁went	-9.10424
▁어느	-9.10428
▁정도	-9.10497
▁already	-9.10594
된다	-9.1065
▁body	-9.10745
는데	-9.10792
▁once	-9.11138
▁Jong	-9.11197
▁provincial	-9.11304
▁사람이	-9.11332
▁established	-9.11389
▁문화	-9.11468
p	-9.11471
▁hours	-9.11472
▁look	-9.11625
▁성	-9.11636
하거나	-9.1164
▁방	-9.11783
▁평가	-9.1186
▁request	-9.12063
▁예정이다	-9.1212
un	-9.12175
▁services	-9.12344
▁설명했다	-9.12634
▁학교	-9.12687
▁court	-9.1276
학	-9.12908
▁un	-9.1296
▁paid	-9.1311
▁필요	-9.13214
▁판매	-9.13215
▁사람	-9.13272
▁top	-9.13301
▁music	-9.13338
▁participate	-9.13366
▁여성	-9.13425
le	-9.13472
▁expenses	-9.1348
역	-9.13566
▁purpose	-9.13649
se	-9.13665
길	-9.1378
or	-9.13858
▁side	-9.14077
▁같이	-9.14368
▁정부	-9.14423
▁확인	-9.14472
▁하나	-9.14475
병	-9.14521
ra	-9.14534
won	-9.14706
▁법	-9.14749
▁play	-9.14811
▁months	-9.14835
종	-9.14912
▁29	-9.14948
▁They	-9.14963
▁self	-9.15
▁cooperation	-9.1503
었다	-9.15064
▁employees	-9.1511
발	-9.15349
되지	-9.15446
min	-9.15459
▁그리고	-9.15589
▁31	-9.15705
점	-9.15716
▁공	-9.15723
▁Association	-9.1575
▁seems	-9.15944
▁소	-9.16003
up	-9.16004
▁마	-9.16082
▁open	-9.16145
▁free	-9.16153
▁state	-9.16222
▁apply	-9.16587
▁대표	-9.16593
▁according	-9.16596
▁send	-9.1663
▁가능성이	-9.16811
데	-9.16833
▁전국	-9.16881
▁create	-9.16897
▁please	-9.16975
▁conducted	-9.17015
▁바로	-9.17033
위원회	-9.1707
ity	-9.17134
▁explained	-9.17149
▁big	-9.17165
▁living	-9.17274
▁Young	-9.17322
▁Cho	-9.17503
▁T	-9.17691
별	-9.17708
▁cannot	-9.17854
▁program	-9.18002
▁May	-9.18082
▁selected	-9.18083
▁love	-9.18285
▁District	-9.18408
했고	-9.18651
항	-9.18704
▁recently	-9.18762
직	-9.18804
▁production	-9.18851
▁date	-9.19014
관리	-9.19057
프	-9.19301
▁남	-9.19375
to	-9.19393
▁당	-9.19433
▁명	-9.19448
▁point	-9.19457
▁training	-9.19597
▁ceremony	-9.19626
9	-9.19878
▁정부가	-9.19934
▁meet	-9.19944
▁both	-9.19983
▁P	-9.19993
생	-9.19998
▁최대	-9.20002
▁있지만	-9.20144
▁호의	-9.20161
ment	-9.20268
▁man	-9.20346
▁morning	-9.20357
▁노	-9.20408
▁application	-9.20468
반	-9.20616
▁prices	-9.20728
▁organizations	-9.20822
▁test	-9.20886
ic	-9.20908
▁live	-9.20996
▁less	-9.21013
▁United	-9.21095
▁Service	-9.21095
▁본	-9.2117
▁contract	-9.21357
▁더욱	-9.21367
려	-9.21583
크	-9.21611
▁대상으로	-9.21688
체	-9.21723
▁trade	-9.21759
자가	-9.21845
▁Democratic	-9.21858
하다	-9.21866
▁prevent	-9.21876
▁배	-9.21911
거	-9.21915
▁Since	-9.22075
▁floor	-9.2211
▁문제가	-9.2212
▁F	-9.22165
▁Han	-9.22628
▁부산	-9.2269
▁payment	-9.22773
▁English	-9.22921
▁popular	-9.23009
▁것입니다	-9.23012
P	-9.23046
▁agency	-9.23079
▁summit	-9.23079
▁field	-9.2313
▁않는	-9.23147
▁away	-9.23258
약	-9.23262
▁along	-9.23374
운	-9.23469
▁got	-9.23505
▁도지사	-9.23691
▁이미	-9.23709
▁받고	-9.23809
태	-9.23843
▁competition	-9.23875
▁정말	-9.23915
온	-9.2395
▁started	-9.23996
ur	-9.24054
▁기술	-9.24133
▁late	-9.24183
▁청와대	-9.24298
▁상	-9.24363
▁representative	-9.24366
린	-9.24378
▁continue	-9.24384
▁administration	-9.24456
▁hold	-9.24478
▁매우	-9.24495
조제	-9.24503
▁생산	-9.24522
▁말한다	-9.24609
.”	-9.24635
▁became	-9.2468
▁old	-9.24696
루	-9.24719
▁cost	-9.24854
▁이용	-9.24881
▁opening	-9.2502
▁어	-9.251
▁taking	-9.25103
▁올	-9.25163
▁visited	-9.25202
▁line	-9.25343
ary	-9.25409
억원	-9.25475
행	-9.25484
▁improve	-9.25497
▁community	-9.25513
▁air	-9.25753
▁income	-9.25846
▁온	-9.25882
▁better	-9.26037
▁de	-9.26071
▁likely	-9.26256
▁administrative	-9.26271
soo	-9.26276
레	-9.26289
▁때에는	-9.26305
▁집	-9.26412
▁welfare	-9.26496
▁Shin	-9.26591
심	-9.26701
jin	-9.26753
▁참여	-9.26881
건	-9.26925
8	-9.27002
T	-9.27161
▁season	-9.27189
F	-9.27191
▁연구	-9.27233
▁계속	-9.27236
▁Gwangju	-9.27277
▁international	-9.2733
지는	-9.2734
일까지	-9.27365
▁Mayor	-9.27406
▁Where	-9.27415
▁non	-9.27672
san	-9.27794
▁당신의	-9.28006
일부터	-9.28044
▁asked	-9.28092
▁another	-9.28141
▁led	-9.2818
▁soon	-9.28181
▁회사	-9.28195
▁피	-9.2821
▁타	-9.28248
하도록	-9.28316
▁우리가	-9.28322
▁발	-9.28514
▁제품	-9.28565
▁World	-9.28607
▁추진	-9.28664
▁leader	-9.28673
▁2016	-9.2868
만원	-9.28745
▁video	-9.28888
▁human	-9.28895
▁demand	-9.28914
U	-9.29052
▁treatment	-9.29055
▁School	-9.29081
▁accident	-9.29149
▁손	-9.2924
이었다	-9.29443
산업	-9.2953
▁물	-9.29628
▁promote	-9.29716
▁시설	-9.29754
▁됐다	-9.29759
▁child	-9.29831
▁생각	-9.30165
▁몇	-9.30207
young	-9.30244
거나	-9.3026
▁organization	-9.30264
지역	-9.30356
▁election	-9.30463
▁book	-9.30489
▁또한	-9.30545
▁rights	-9.30561
▁해외	-9.30602
▁시간이	-9.30681
교육	-9.30704
▁located	-9.30809
▁things	-9.30956
▁third	-9.3108
▁자신의	-9.31089
▁60	-9.31098
▁최	-9.31115
▁history	-9.31166
▁배우	-9.31254
▁damage	-9.31258
▁개발	-9.31277
",	-9.31386
▁북	-9.31498
▁단	-9.31522
▁먼저	-9.31538
▁시작	-9.31583
▁개	-9.31652
▁크게	-9.31841
▁known	-9.3203
박	-9.32066
▁Ji	-9.32083
▁stage	-9.3216
준	-9.32204
▁분	-9.32276
▁되는	-9.32418
▁land	-9.32421
▁showed	-9.32436
▁Group	-9.32478
조에	-9.32538
▁establish	-9.32603
▁security	-9.32634
▁confirmed	-9.32645
▁March	-9.3266
▁Kang	-9.32961
▁space	-9.33041
▁problems	-9.33108
▁환경	-9.33137
▁발생	-9.33168
▁Jeju	-9.3319
▁International	-9.33372
▁조례	-9.33479
▁관심	-9.33494
▁이에	-9.3351
▁war	-9.33585
사업	-9.33624
불	-9.33695
남	-9.33712
시설	-9.33793
▁Commission	-9.33834
▁fine	-9.33856
기를	-9.33859
▁parents	-9.33867
mi	-9.33893
▁With	-9.33903
개월	-9.34035
▁short	-9.3404
노	-9.34064
▁lead	-9.34219
▁아직	-9.34237
▁새	-9.34265
▁들어	-9.3428
▁산	-9.34298
였다	-9.34309
▁서울특별시	-9.34411
▁등으로	-9.3444
▁도시	-9.34484
바	-9.3454
▁caused	-9.34571
에서도	-9.34622
▁began	-9.34669
▁subject	-9.34686
력	-9.34692
si	-9.34797
▁provided	-9.34872
▁국제	-9.34908
승	-9.34937
▁attended	-9.34966
했다고	-9.35013
▁개선	-9.35165
▁design	-9.35201
디	-9.35341
▁만들어	-9.35386
터	-9.3539
▁&	-9.35465
▁TV	-9.35544
▁class	-9.35598
▁didn	-9.35662
▁persons	-9.35773
N	-9.35813
▁added	-9.36022
▁Police	-9.36091
▁갈	-9.36144
▁있나요	-9.3639
▁사항을	-9.36626
▁employment	-9.36666
▁let	-9.36682
▁설명	-9.36732
▁처음	-9.36796
▁position	-9.3688
▁decision	-9.37011
해요	-9.37114
했지만	-9.37158
▁관심이	-9.37169
토	-9.37192
▁How	-9.37246
▁institutions	-9.37335
▁전했다	-9.37339
▁국회	-9.37379
▁Co	-9.37401
▁CEO	-9.37523
▁inspection	-9.37673
▁middle	-9.37715
▁활동	-9.37745
▁군	-9.37769
▁To	-9.37854
▁만	-9.37866
▁previous	-9.38012
year	-9.38055
▁(1)	-9.38067
▁가지	-9.38266
▁region	-9.3828
이에요	-9.38439
▁night	-9.38509
감	-9.38516
▁policies	-9.38607
기업	-9.38684
It	-9.38693
▁수사	-9.38698
▁players	-9.38801
카	-9.38869
▁일이	-9.38889
▁e	-9.3891
문화	-9.39003
▁글로벌	-9.39006
▁political	-9.39067
▁산업	-9.3911
▁society	-9.39117
두	-9.39132
▁문제	-9.39147
▁movie	-9.39194
▁받아	-9.39227
▁ruling	-9.39228
▁value	-9.39233
▁Even	-9.39252
▁사회	-9.39264
▁control	-9.39326
▁계획	-9.39406
▁fans	-9.39418
▁housing	-9.3945
▁co	-9.39514
▁schools	-9.3956
▁quality	-9.39639
c	-9.39679
▁전문	-9.39708
▁집중	-9.39732
초	-9.39747
▁far	-9.39777
▁sent	-9.39929
▁속	-9.39968
▁having	-9.39994
▁가격	-9.40179
▁bus	-9.40207
▁정책	-9.40215
▁보면	-9.40263
▁participated	-9.40289
▁overseas	-9.40441
래	-9.4048
▁minutes	-9.40583
▁살	-9.4064
▁아닌	-9.40725
▁생활	-9.40811
▁Seo	-9.41057
▁서비스	-9.41086
▁차량	-9.4119
ion	-9.41231
▁district	-9.4124
▁외	-9.41258
▁신청	-9.41331
▁actively	-9.41365
▁changed	-9.4139
명의	-9.41401
▁확대	-9.4142
▁음식	-9.41485
▁directly	-9.41625
▁experts	-9.41728
▁스	-9.41749
▁실	-9.41793
▁pointed	-9.4191
▁role	-9.41914
▁little	-9.4211
즈	-9.42115
▁결정	-9.42176
▁opposition	-9.4221
티	-9.42244
▁thought	-9.42318
▁여	-9.4234
▁prepare	-9.42372
▁trial	-9.42396
▁move	-9.42414
▁cause	-9.42465
▁joint	-9.42476
▁그런	-9.42532
▁200	-9.42614
▁그동안	-9.42627
▁열	-9.42635
▁House	-9.42769
▁2017	-9.42811
▁매	-9.42972
Korean	-9.43021
▁Re	-9.4305
씨가	-9.43095
그	-9.43134
▁지급	-9.4322
▁chief	-9.43332
지원	-9.43342
증	-9.43345
▁exchange	-9.43511
철	-9.43519
▁insurance	-9.43558
으며	-9.43664
▁final	-9.4368
▁April	-9.43685
▁보내	-9.43766
희	-9.4379
임	-9.43802
▁store	-9.43833
▁있는데	-9.43886
▁안전	-9.43979
▁promotion	-9.43995
▁역시	-9.44111
▁2019	-9.44148
층	-9.44249
▁대학	-9.44269
▁return	-9.44331
센터	-9.44352
▁card	-9.44374
▁States	-9.44398
▁개인	-9.44408
▁effect	-9.44461
▁중인	-9.44477
하였다	-9.44528
▁그의	-9.44561
▁study	-9.4457
어요	-9.44598
▁업무	-9.44668
▁facility	-9.4471
▁전체	-9.4472
▁six	-9.44743
▁road	-9.44762
번	-9.44771
집	-9.4487
▁입	-9.44933
▁run	-9.45119
▁funds	-9.45265
▁방문	-9.45327
▁completed	-9.45406
▁각종	-9.45425
▁수도	-9.45508
b	-9.45522
▁사람들이	-9.45565
림	-9.45609
▁stock	-9.45612
되면	-9.45626
▁call	-9.45668
▁앞서	-9.45693
▁conditions	-9.45782
▁해요	-9.4581
▁age	-9.45861
▁하지만	-9.45904
▁traditional	-9.45929
▁applied	-9.45977
▁Can	-9.46037
▁기간	-9.46041
▁additional	-9.46088
▁later	-9.46189
작	-9.46278
장은	-9.46517
명을	-9.4652
▁기록	-9.46564
▁raised	-9.46597
▁existing	-9.46679
▁really	-9.4675
▁경기도가	-9.46946
▁face	-9.46962
▁June	-9.46981
▁near	-9.46983
▁하며	-9.47031
▁Yang	-9.47033
▁Sung	-9.47077
▁채	-9.47079
▁always	-9.4708
el	-9.47081
▁given	-9.47133
▁걸	-9.47146
sa	-9.4733
▁공동	-9.47356
▁customers	-9.47393
입	-9.47408
▁jobs	-9.47424
▁발표	-9.4744
▁Liberty	-9.47557
▁trillion	-9.47575
▁Station	-9.47795
▁백	-9.47818
인데	-9.4785
▁나온다	-9.47899
▁others	-9.47911
▁evaluation	-9.47939
▁enjoy	-9.47956
▁revealed	-9.48041
▁Jin	-9.48106
▁Provincial	-9.48165
피	-9.48228
▁Public	-9.48296
단체	-9.48306
▁R	-9.48309
▁news	-9.48339
▁tell	-9.48341
▁businesses	-9.48347
▁과정에서	-9.4841
▁경	-9.48421
▁July	-9.48655
▁친구	-9.48686
▁inter	-9.48706
▁senior	-9.48715
▁2015	-9.48773
▁survey	-9.48866
▁영	-9.48892
되면서	-9.48923
▁일자리	-9.49054
속	-9.4918
▁처리	-9.49239
▁나타났다	-9.49285
▁조성	-9.49439
▁supply	-9.49539
▁각각	-9.49641
▁물론	-9.49662
▁often	-9.49671
▁Sang	-9.49695
▁Jang	-9.49751
▁materials	-9.49823
▁buy	-9.49827
M	-9.49831
▁가지고	-9.49846
able	-9.49859
▁공개	-9.49977
창	-9.50053
▁match	-9.50132
▁But	-9.50185
▁실제	-9.50222
▁우선	-9.50358
▁대비	-9.5044
▁규모	-9.50498
▁response	-9.50498
▁파	-9.50522
▁행사	-9.5062
▁sector	-9.50622
▁Jeong	-9.5075
▁basic	-9.50771
▁해야	-9.50781
▁Min	-9.50818
▁keep	-9.50835
▁art	-9.50893
▁taken	-9.50899
▁least	-9.51085
▁위	-9.51123
▁events	-9.51138
▁seen	-9.51144
랑	-9.51155
매	-9.51209
▁지난달	-9.51351
▁civil	-9.51357
▁그가	-9.51541
▁rather	-9.51554
▁있기	-9.51587
▁hospital	-9.51588
▁것도	-9.51636
년간	-9.51654
▁지정	-9.5176
▁공연	-9.51818
▁industrial	-9.5182
▁emergency	-9.51834
▁share	-9.51864
▁왜	-9.52063
man	-9.52116
저	-9.5212
▁higher	-9.52197
▁account	-9.52202
▁exhibition	-9.5225
▁works	-9.52349
네	-9.52566
▁Supreme	-9.52578
ive	-9.52667
▁student	-9.52727
▁전에	-9.52861
▁주문	-9.52874
▁medium	-9.52938
▁일반	-9.52986
▁사고	-9.53001
▁수출	-9.53058
hyun	-9.53085
▁largest	-9.53107
▁M	-9.53177
▁Bank	-9.53227
▁Yoon	-9.53232
▁예	-9.53303
코	-9.53337
▁도입	-9.5336
▁만에	-9.53444
▁recent	-9.53446
류	-9.53528
▁한다는	-9.53538
통	-9.53584
▁하지	-9.53639
▁Affairs	-9.53645
▁자동차	-9.53707
▁increasing	-9.53712
▁대부분	-9.53723
▁받을	-9.53744
▁wage	-9.53846
na	-9.53855
▁앞으로	-9.53986
▁though	-9.54075
▁compared	-9.54116
▁planning	-9.54167
▁활성화	-9.54312
환	-9.54325
▁easy	-9.54335
▁인기	-9.54341
▁possibility	-9.54432
로부터	-9.54557
&	-9.54558
▁없어	-9.54797
판	-9.54836
▁소속	-9.54917
▁한국의	-9.54921
▁story	-9.54922
되었다	-9.54929
▁영향을	-9.55013
▁준비	-9.55043
이란	-9.55067
▁임	-9.55213
▁operating	-9.55226
▁알고	-9.55233
▁press	-9.55259
▁않았다	-9.5529
▁단체	-9.55299
▁O	-9.55352
▁average	-9.55356
▁Tae	-9.55389
▁Ha	-9.55398
ting	-9.5549
W	-9.55497
▁Financial	-9.555
설	-9.5559
▁review	-9.55597
u	-9.55756
▁인해	-9.55771
ness	-9.5585
10	-9.56007
▁issues	-9.56116
▁있게	-9.56139
▁ago	-9.56392
▁사진	-9.56404
했어요	-9.5641
▁never	-9.56415
▁Form	-9.56461
▁편	-9.5656
▁화	-9.56606
▁Nam	-9.56752
▁게임	-9.56897
▁form	-9.56921
각	-9.57008
▁looking	-9.57124
▁대통령	-9.57186
▁festival	-9.5731
▁노력	-9.57371
▁introduced	-9.57405
time	-9.57416
▁가능한	-9.5744
▁outside	-9.57543
장이	-9.57566
▁fees	-9.57566
▁행정	-9.57578
▁정보	-9.57579
▁phone	-9.57611
▁size	-9.57626
▁regular	-9.57724
▁리	-9.57775
su	-9.57811
▁advance	-9.57836
▁송	-9.57848
▁travel	-9.5788
▁Seung	-9.57911
▁Kyung	-9.57966
▁않아	-9.57967
▁September	-9.57992
▁conference	-9.58012
업	-9.58031
▁구매	-9.58062
열	-9.58101
▁계획이다	-9.58281
▁않을	-9.58287
▁close	-9.58352
▁energy	-9.58431
▁ask	-9.58457
▁costs	-9.58569
▁establishment	-9.58612
▁Festival	-9.58616
▁협력	-9.58644
▁발전	-9.58646
H	-9.58647
▁서로	-9.58648
▁목적으로	-9.58654
▁기대	-9.58674
▁met	-9.58692
▁중심으로	-9.58703
하기로	-9.58705
▁계약	-9.58754
▁expand	-9.58768
at	-9.58784
▁conduct	-9.58831
복	-9.5887
▁Then	-9.58904
다는	-9.58926
근	-9.58962
▁illegal	-9.59244
▁Hyun	-9.59375
▁Asian	-9.59416
▁심	-9.59445
▁leave	-9.59477
▁Hyundai	-9.59562
▁dust	-9.59604
▁감사	-9.59777
▁문재인	-9.59841
▁과거	-9.59853
등	-9.59889
▁eat	-9.59892
▁something	-9.5992
▁이렇게	-9.59936
de	-9.59977
▁삼	-9.59987
▁audit	-9.60005
▁film	-9.6015
▁families	-9.60175
km	-9.60182
▁enough	-9.6021
▁goal	-9.60252
▁key	-9.60259
▁course	-9.60302
▁강조했다	-9.60304
20	-9.60324
▁friends	-9.60405
E	-9.60427
▁해당하는	-9.60437
▁변경	-9.60449
▁understand	-9.60481
▁성장	-9.60488
▁유지	-9.605
▁현장	-9.60566
▁사실	-9.6059
▁develop	-9.60633
▁제공	-9.60649
▁created	-9.60757
평	-9.6081
▁보호	-9.60817
▁officer	-9.60829
ha	-9.60901
▁groups	-9.61026
▁이는	-9.61055
f	-9.61061
▁이야기	-9.61089
▁Some	-9.61092
더	-9.61117
▁러시아	-9.61183
▁되고	-9.6126
백	-9.61276
예	-9.61277
▁여행	-9.61283
▁points	-9.61314
살	-9.61315
▁진	-9.61317
하던	-9.61379
▁cities	-9.6138
▁하루	-9.61386
▁Management	-9.61429
▁고용	-9.61439
▁controversy	-9.61465
▁현지	-9.61479
▁opinions	-9.61488
po	-9.61492
▁시행	-9.61506
기도	-9.61531
외	-9.6156
▁이러한	-9.61586
ma	-9.61614
▁남북	-9.61671
▁complex	-9.61687
▁최고	-9.61727
▁Department	-9.61794
▁두고	-9.61814
▁active	-9.61915
▁Song	-9.61962
en	-9.61963
▁공급	-9.62077
woo	-9.62132
▁Gangwon	-9.62144
sized	-9.62146
▁Provided	-9.62159
L	-9.62168
▁hand	-9.62182
▁spread	-9.62212
도록	-9.62213
▁accordance	-9.62439
▁While	-9.6253
져	-9.62557
ar	-9.62568
▁인터넷	-9.62625
음	-9.62703
▁developed	-9.62746
처	-9.62764
▁너	-9.62765
▁나왔다	-9.62768
▁friend	-9.62788
▁prepared	-9.628
▁present	-9.62802
▁Cheong	-9.62834
으면	-9.62844
▁currently	-9.62849
▁death	-9.62871
▁2014	-9.62896
term	-9.6292
▁선정	-9.62947
▁있어서	-9.62962
▁reduce	-9.62969
▁words	-9.62994
▁우	-9.62995
▁강화	-9.63085
▁growing	-9.63191
▁Agency	-9.6321
▁improvement	-9.63382
▁아파트	-9.63458
▁구성	-9.63636
▁yet	-9.63652
▁도내	-9.63861
▁중요한	-9.63887
▁operate	-9.63891
▁만나	-9.63925
▁제작	-9.64057
▁변화	-9.6407
▁hit	-9.64074
▁afternoon	-9.64166
▁것이라는	-9.64231
)’	-9.64251
te	-9.64282
▁70	-9.64294
▁인사	-9.64324
절	-9.64363
▁역할을	-9.64381
▁documents	-9.6439
▁talk	-9.6442
▁500	-9.64509
▁needed	-9.64598
▁items	-9.6461
▁같다	-9.64619
▁status	-9.64665
▁관계	-9.64676
▁최종	-9.64689
▁method	-9.64693
▁makes	-9.64795
▁leading	-9.64801
▁기관	-9.64826
▁try	-9.64885
▁Trade	-9.64902
▁opinion	-9.64909
▁인	-9.64928
립	-9.6507
hee	-9.65096
ne	-9.65098
▁equipment	-9.65113
▁opened	-9.65117
버	-9.65156
사가	-9.65172
▁vehicle	-9.65198
▁Yes	-9.65309
▁독일	-9.65334
▁round	-9.6536
▁October	-9.65389
장을	-9.65412
▁점	-9.6544
목	-9.65487
난	-9.65614
▁전문가	-9.65617
▁300	-9.65684
▁sports	-9.65772
▁달리	-9.65809
색	-9.65813
▁rise	-9.65896
씨	-9.6591
▁vice	-9.65932
▁expressed	-9.65944
▁content	-9.65945
들에게	-9.66022
▁online	-9.66073
성이	-9.66077
▁SK	-9.66137
▁알려졌다	-9.66151
▁female	-9.66159
▁reform	-9.66263
▁efforts	-9.66266
ul	-9.6632
순	-9.6634
▁manager	-9.66388
us	-9.66401
▁어려운	-9.6645
▁적용	-9.66526
▁Land	-9.66551
▁핵심	-9.66585
▁Administration	-9.66632
▁record	-9.66714
▁programs	-9.66827
R	-9.66889
▁LG	-9.66903
▁She	-9.66924
▁Wa	-9.66932
▁내일	-9.66978
▁tomorrow	-9.67253
gi	-9.67259
▁submit	-9.67296
▁continued	-9.673
▁photo	-9.67331
▁parties	-9.67357
▁getting	-9.67358
▁regulations	-9.67414
▁브랜드	-9.67471
▁그룹	-9.67539
▁starting	-9.67546
다고	-9.67554
광	-9.6757
▁similar	-9.67658
rs	-9.67749
▁건강	-9.67776
출	-9.67781
▁passed	-9.67932
▁sold	-9.68069
▁사업을	-9.68139
▁Internet	-9.68212
▁clear	-9.68231
gun	-9.68286
▁포	-9.68382
▁single	-9.68441
▁written	-9.68496
워	-9.68576
▁secretary	-9.68586
▁홍보	-9.68628
age	-9.68643
▁lack	-9.6868
▁personnel	-9.68696
▁Mr	-9.68758
▁purchase	-9.68794
든	-9.68855
▁들	-9.68994
▁men	-9.68998
결	-9.69019
▁별지	-9.6908
▁체험	-9.69119
▁대하여	-9.69131
▁저희	-9.69225
▁designated	-9.69226
▁governor	-9.69329
▁Yoo	-9.69338
h	-9.69398
ce	-9.69421
▁lower	-9.69477
▁매년	-9.69478
ju	-9.69513
▁주택	-9.69515
▁pre	-9.69543
▁council	-9.69596
▁shows	-9.69644
▁Gangnam	-9.69673
▁personal	-9.69697
▁제대로	-9.69731
▁happy	-9.6976
마다	-9.69803
▁legal	-9.69814
▁traffic	-9.69854
▁상황에서	-9.69868
▁Prime	-9.69892
▁작업	-9.69899
들과	-9.69974
▁believe	-9.70009
▁모습을	-9.70186
▁light	-9.70201
대로	-9.70224
▁버스	-9.70298
▁staff	-9.70326
▁번째	-9.70337
▁마을	-9.70375
▁Electronics	-9.70377
량	-9.70402
▁음악	-9.70492
▁model	-9.70509
▁점을	-9.70547
▁lives	-9.70564
▁Justice	-9.70592
▁university	-9.7061
▁성공	-9.70628
▁피해	-9.70629
▁trip	-9.70663
▁sorry	-9.70713
곡	-9.70769
▁considered	-9.70845
후	-9.70925
▁요청	-9.70929
▁minimum	-9.70933
▁일정	-9.70958
▁조금	-9.70959
▁Health	-9.7099
▁Yong	-9.70996
▁Na	-9.71082
▁authorities	-9.71105
▁받는	-9.71124
▁Se	-9.71158
▁contents	-9.71178
▁회의	-9.71197
▁August	-9.71247
▁told	-9.71359
▁네가	-9.71375
▁경영	-9.71399
▁list	-9.7156
▁transportation	-9.71662
▁Daegu	-9.71671
▁변	-9.71702
▁대회	-9.71708
▁nuclear	-9.71725
▁찾아	-9.71733
▁가족	-9.71745
co	-9.71834
▁village	-9.71905
▁gave	-9.71965
▁방송	-9.71972
▁lost	-9.72047
▁few	-9.72125
주의	-9.72165
▁natural	-9.72256
▁기준	-9.7233
▁신고	-9.72345
▁인천	-9.72371
▁mother	-9.72373
▁needs	-9.7238
▁further	-9.72389
▁ahead	-9.72421
am	-9.72444
▁division	-9.72466
▁January	-9.72542
▁kind	-9.72545
▁이제	-9.72557
30	-9.72573
▁증가	-9.72628
▁included	-9.72645
▁enter	-9.72698
▁estate	-9.72699
▁국민	-9.72742
▁논의	-9.72805
▁정도로	-9.72806
▁implement	-9.72815
환경	-9.72831
▁daily	-9.72892
▁mobile	-9.72912
▁조직	-9.72988
씨는	-9.72988
yeon	-9.73018
▁station	-9.73057
▁State	-9.73061
▁규제	-9.7311
▁Research	-9.73305
▁language	-9.73312
▁oil	-9.73332
▁Chang	-9.73365
▁inside	-9.73379
▁sexual	-9.73407
▁Hwang	-9.73411
▁several	-9.73437
▁특별	-9.73445
▁crisis	-9.73573
▁First	-9.73584
경제	-9.73686
▁capital	-9.73689
▁온라인	-9.73752
▁built	-9.73769
ry	-9.73928
▁위원	-9.73942
▁주민	-9.7411
▁의원	-9.74226
▁Sun	-9.74241
▁heard	-9.74264
성을	-9.74275
▁외국인	-9.74281
▁appointed	-9.74298
▁일을	-9.74306
▁Hall	-9.74347
▁scene	-9.74373
▁Corporation	-9.74378
▁charges	-9.74398
▁얼마나	-9.74404
▁분석	-9.74504
▁fall	-9.74521
▁주변	-9.74624
la	-9.7464
▁청년	-9.74689
▁가진	-9.74731
▁changes	-9.7476
li	-9.74808
▁갖고	-9.74869
▁One	-9.7494
▁됩니다	-9.74956
▁거쳐	-9.74988
한다는	-9.75006
본	-9.75064
O	-9.75108
▁해결	-9.75129
▁내년	-9.75201
▁individual	-9.75202
▁윤	-9.75205
▁vehicles	-9.75332
락	-9.7534
▁가는	-9.75341
▁성과	-9.75517
50	-9.75593
;	-9.75646
▁Si	-9.75651
▁alone	-9.75766
▁거예요	-9.7579
▁schedule	-9.75793
▁평균	-9.75826
기관	-9.75847
서를	-9.75869
▁중구	-9.7588
▁December	-9.75964
▁regional	-9.7606
▁지방	-9.76072
▁song	-9.76077
▁Chung	-9.7609
▁users	-9.76111
했다는	-9.76196
▁황	-9.76218
▁받았다	-9.76236
less	-9.76286
추	-9.76307
규	-9.76328
▁heat	-9.76339
훈	-9.76351
▁사랑	-9.76465
▁seven	-9.76514
▁transfer	-9.76603
▁영어	-9.76661
▁governments	-9.7677
▁목소리	-9.7681
령	-9.76857
old	-9.76932
▁바랍니다	-9.77052
▁인상	-9.77145
▁애	-9.77315
범	-9.77319
▁금융	-9.77391
▁candidate	-9.77464
료	-9.77505
▁감	-9.77514
▁rice	-9.77518
▁Vice	-9.77527
▁bill	-9.77545
▁2013	-9.7757
▁중소기업	-9.77625
▁시험	-9.77637
▁전시	-9.77656
▁interested	-9.77728
∼	-9.77747
▁parking	-9.77761
▁우리나라	-9.77777
In	-9.77778
▁bad	-9.77812
▁November	-9.77829
▁college	-9.77864
▁credit	-9.77868
달	-9.77874
▁선택	-9.77927
▁건물	-9.77993
▁include	-9.77993
▁치	-9.78006
▁문제를	-9.78065
말	-9.78067
▁contact	-9.78071
변	-9.78134
▁standard	-9.78148
▁있던	-9.78345
▁famous	-9.78424
▁H	-9.78454
▁summer	-9.78519
▁불법	-9.78603
▁광주	-9.78823
▁선수	-9.78825
▁학생	-9.78841
년부터	-9.78864
▁장애인	-9.78918
▁같아	-9.78928
▁operated	-9.78945
▁것이라고	-9.78966
▁공공	-9.78978
▁easily	-9.78992
▁action	-9.79007
▁호	-9.79081
▁드라마	-9.79089
▁상승	-9.79108
▁Culture	-9.79118
▁High	-9.79145
▁예산	-9.79198
mo	-9.7921
denuclearization	-9.79219
▁Labor	-9.79283
▁활용	-9.79297
▁그럼	-9.79325
기가	-9.79329
▁이전	-9.79356
▁적	-9.79388
▁agencies	-9.79467
▁관련해	-9.79494
ling	-9.79562
▁구축	-9.79566
▁이동	-9.79608
▁professional	-9.7962
▁regarding	-9.79719
▁terms	-9.79758
▁burden	-9.79761
▁Development	-9.79799
ization	-9.79835
▁대통령은	-9.79904
▁베트남	-9.79936
▁경험	-9.80011
▁deliberation	-9.80026
▁played	-9.80039
▁receiving	-9.8009
▁건설	-9.80134
▁immediately	-9.80182
▁woman	-9.80186
키	-9.80307
▁금	-9.80344
▁혹시	-9.80388
▁post	-9.80395
▁central	-9.80445
▁questions	-9.80467
정책	-9.80544
▁비해	-9.80577
▁업체	-9.80593
▁자신이	-9.8063
▁win	-9.8069
▁심사	-9.8076
ted	-9.80847
네요	-9.8086
▁forward	-9.80868
▁부분	-9.80925
▁opportunity	-9.80949
▁눈	-9.80973
▁cold	-9.81038
▁예술	-9.81072
▁거야	-9.81113
▁carried	-9.81138
▁picture	-9.81195
▁drama	-9.81216
▁cars	-9.81231
▁institution	-9.81317
▁구조	-9.81322
▁근무	-9.81328
졌다	-9.81358
▁청소년	-9.81388
▁communication	-9.8139
ji	-9.81421
▁부동산	-9.8143
▁apartment	-9.81499
▁대신	-9.81529
▁highest	-9.81722
▁남자	-9.81743
▁approval	-9.81783
이고	-9.818
▁개최	-9.81834
▁비핵화	-9.81874
▁issued	-9.81901
▁participation	-9.81963
▁fund	-9.82012
▁youth	-9.82025
▁대형	-9.82042
▁original	-9.82051
이며	-9.8208
▁property	-9.82114
지를	-9.82125
▁Because	-9.82151
▁driving	-9.82178
품	-9.82258
▁이상의	-9.8227
▁Ma	-9.823
▁bank	-9.82314
▁interview	-9.82337
했으며	-9.82366
▁urban	-9.82368
▁heart	-9.82386
▁관광	-9.82417
me	-9.8247
▁relationship	-9.8255
▁Special	-9.8256
et	-9.82585
에선	-9.82598
▁대상	-9.82671
▁restaurant	-9.82743
학교	-9.82764
▁의견을	-9.82821
▁places	-9.8286
▁팔	-9.82907
덕	-9.82937
▁검토	-9.82949
▁대화	-9.82964
▁professor	-9.83024
▁hot	-9.83044
▁details	-9.83051
be	-9.83059
▁pressure	-9.83069
▁pro	-9.83073
▁excellent	-9.83096
▁Island	-9.83101
▁available	-9.83203
▁patients	-9.83251
자는	-9.83263
▁negotiations	-9.83356
cheon	-9.83395
▁prescribed	-9.83397
▁games	-9.83407
론	-9.83415
▁union	-9.83432
ch	-9.83442
▁공무원	-9.83455
▁디자인	-9.83514
▁fee	-9.83605
▁같아요	-9.83682
▁거래	-9.83729
▁poor	-9.83764
▁여자	-9.8377
▁영상	-9.83865
▁사회적	-9.83867
related	-9.8388
no	-9.83913
합	-9.83962
▁concerning	-9.84005
▁done	-9.84006
▁relations	-9.84018
ki	-9.84039
▁father	-9.8405
▁삼성	-9.84062
▁trying	-9.84063
▁disaster	-9.84135
▁많다	-9.84177
▁Director	-9.8419
▁V	-9.84197
sung	-9.84255
▁Among	-9.84263
V	-9.84286
▁모습이	-9.84408
▁Welfare	-9.84458
▁duties	-9.84459
ate	-9.84474
▁N	-9.84484
구청장	-9.84491
▁기본	-9.84491
까	-9.84492
▁parts	-9.84499
▁아니	-9.84506
▁정부의	-9.84533
▁되어	-9.84538
▁팀	-9.8467
▁Support	-9.84685
▁우려	-9.84719
▁standards	-9.84729
▁consumers	-9.84767
▁God	-9.84778
▁추	-9.84787
▁risk	-9.84797
▁사실을	-9.8482
▁”	-9.84827
▁도로	-9.84894
▁못한	-9.84932
▁전통	-9.85003
▁자체	-9.85009
▁감소	-9.85054
▁submitted	-9.85055
▁조정	-9.85056
▁수립	-9.85057
out	-9.85069
조의	-9.85134
김	-9.85229
▁considering	-9.85238
lo	-9.85282
▁actual	-9.85333
▁등록	-9.85407
▁drawing	-9.85436
여명이	-9.85505
▁February	-9.85531
▁wanted	-9.85536
▁규정에	-9.85618
▁Security	-9.85686
▁대해서는	-9.85703
▁내용을	-9.85805
▁trend	-9.85805
▁사건	-9.85815
▁마련	-9.85909
▁현	-9.85923
▁2012	-9.86002
▁Su	-9.86019
▁전화	-9.86033
봉	-9.86093
▁없습니다	-9.86158
ist	-9.86165
▁민간	-9.86183
▁조선	-9.86217
▁talks	-9.8623
▁그것	-9.86249
▁전망이다	-9.86375
▁coming	-9.86379
▁검찰	-9.86382
▁밤	-9.8639
▁executive	-9.86425
담	-9.86495
ok	-9.8652
▁자리	-9.86529
as	-9.86577
▁quickly	-9.86629
pop	-9.86647
go	-9.86664
▁제출	-9.86679
채	-9.86747
▁정치	-9.86906
▁session	-9.86911
▁꼭	-9.86918
▁프로그램	-9.86937
▁holding	-9.86955
▁필요하다고	-9.86969
▁mind	-9.87024
▁Let	-9.87027
▁learning	-9.87038
ism	-9.87055
▁제도	-9.87156
▁And	-9.87197
x	-9.87214
▁Foundation	-9.87219
▁performances	-9.87219
▁하면	-9.87244
▁경기도는	-9.87323
▁determined	-9.87328
▁takes	-9.87399
▁sense	-9.87421
▁type	-9.8746
릴	-9.87467
▁검사	-9.87467
위를	-9.8748
▁쉽게	-9.87537
▁analysis	-9.87577
▁적극	-9.87586
▁worth	-9.87641
▁시즌	-9.87678
▁법률	-9.8768
>	-9.87802
▁hall	-9.8781
▁결과를	-9.87874
ci	-9.87885
▁commercial	-9.87888
▁Local	-9.87922
ru	-9.88031
▁Day	-9.88054
▁전환	-9.88103
▁certain	-9.88118
▁presidential	-9.88148
▁concert	-9.8818
▁만든	-9.88221
▁비롯해	-9.88226
▁brand	-9.88227
▁impact	-9.883
▁showing	-9.88378
▁지원을	-9.88382
▁board	-9.88441
▁마지막	-9.88499
▁진출	-9.88538
▁운동	-9.88564
▁광고	-9.88657
▁examination	-9.88661
▁주세요	-9.88664
▁learn	-9.88665
▁corporate	-9.88692
▁Won	-9.88773
▁Mi	-9.88828
▁Russia	-9.88895
▁doing	-9.88929
▁수입	-9.88979
하자	-9.88984
▁crime	-9.89003
▁chairperson	-9.89053
▁De	-9.89115
▁stop	-9.89124
▁민	-9.8913
w	-9.89138
▁향후	-9.89145
ta	-9.89225
▁가수	-9.89244
▁base	-9.89249
▁goods	-9.89301
▁reduced	-9.89432
▁교통	-9.89445
▁beautiful	-9.89483
▁Fund	-9.89509
ng	-9.89584
▁내용	-9.89596
북	-9.89617
▁teams	-9.89655
▁질	-9.89672
▁은행	-9.8968
▁예상	-9.89707
▁watch	-9.89713
▁상품	-9.89757
▁나라	-9.89781
▁SNS	-9.89848
▁disease	-9.89857
▁deal	-9.89877
▁유럽	-9.89893
▁미세먼지	-9.89937
▁nation	-9.89964
▁작은	-9.90058
▁좋아	-9.90075
기술	-9.9018
▁작성	-9.90258
ni	-9.90296
브	-9.90325
▁넘	-9.90362
편	-9.90421
▁발생한	-9.90504
▁식	-9.90522
▁implementation	-9.90575
▁structure	-9.90656
울	-9.90701
▁경쟁	-9.90709
▁<	-9.90744
▁도는	-9.90753
▁앞	-9.90805
▁distribution	-9.90806
▁sea	-9.90817
▁정보를	-9.90818
▁공식	-9.90827
날	-9.90851
▁80	-9.90852
시장	-9.90858
항의	-9.90878
▁fell	-9.90893
▁eyes	-9.90949
Pop	-9.90999
▁metropolitan	-9.91006
▁households	-9.91008
▁점검	-9.91016
암	-9.91017
하는데	-9.91034
▁심의	-9.91065
▁보도했다	-9.91177
▁길	-9.91185
▁주장	-9.91196
▁attend	-9.9122
▁Woo	-9.91223
월부터	-9.91268
▁doesn	-9.91283
▁stores	-9.9131
언	-9.91327
▁matter	-9.91353
긴	-9.91362
▁잠	-9.91382
표	-9.91388
▁자유한국당	-9.914
▁적이	-9.91453
▁취소	-9.9148
▁read	-9.91488
▁실제로	-9.91557
▁direct	-9.9158
▁자기	-9.91586
level	-9.91597
▁organized	-9.91599
조사	-9.91632
▁안에	-9.91658
▁Science	-9.91659
▁industries	-9.91683
▁Sa	-9.91811
▁스스로	-9.91848
▁활동을	-9.9185
ti	-9.91874
▁waste	-9.91968
▁saw	-9.91988
▁여기	-9.92043
망	-9.92069
▁앞두고	-9.92106
▁도움이	-9.92107
▁연기	-9.92108
▁있는지	-9.92132
병원	-9.92134
▁중에서	-9.92139
▁취업	-9.9214
▁build	-9.92171
테	-9.92171
ia	-9.92182
▁에너지	-9.92196
ty	-9.92203
▁Technology	-9.92223
▁자연	-9.92243
▁dance	-9.92272
▁청	-9.92368
▁대통령의	-9.92393
▁한다고	-9.9243
▁제품을	-9.92433
했을	-9.92454
▁centers	-9.92461
▁수업	-9.92519
▁true	-9.92529
▁might	-9.92553
▁부담	-9.92659
▁produced	-9.92695
▁이유로	-9.92706
▁followed	-9.92714
▁felt	-9.92789
스트	-9.928
▁document	-9.92884
▁시민	-9.92896
▁위반	-9.92928
▁되	-9.92929
격	-9.92929
▁statement	-9.9294
▁movement	-9.93031
bu	-9.93049
▁series	-9.9305
▁교	-9.93057
▁Oh	-9.93074
▁sanctions	-9.93158
▁혐의로	-9.93178
▁Cup	-9.93188
▁church	-9.93219
너	-9.93222
▁hearing	-9.9323
▁그녀는	-9.93309
개발	-9.93318
▁소개	-9.9336
▁하는데	-9.93363
▁당신	-9.93368
▁신규	-9.93378
▁thing	-9.93397
▁중앙	-9.93417
▁담당	-9.93467
▁required	-9.93514
▁Ki	-9.93521
▁설립	-9.93546
▁agricultural	-9.93573
▁leaders	-9.93587
▁직원	-9.93623
▁loan	-9.93665
▁순	-9.93717
개의	-9.93751
▁concerns	-9.93796
▁규정	-9.9382
인지	-9.93912
▁종합	-9.93932
▁예정	-9.93971
▁population	-9.94004
▁촬영	-9.94039
▁반대	-9.94139
▁영국	-9.94151
경기	-9.94172
현지시간	-9.94207
▁전달	-9.9422
▁raise	-9.94249
▁것에	-9.94261
▁필요하다	-9.94294
▁skin	-9.94345
tic	-9.94364
▁없었다	-9.94412
▁delivery	-9.9448
▁manage	-9.94485
▁제주	-9.94492
▁않다	-9.94495
▁통합	-9.9451
▁항상	-9.94549
▁Go	-9.94593
▁failed	-9.94624
▁Lotte	-9.94679
▁논란이	-9.94699
▁peace	-9.94719
▁caught	-9.94798
▁의미	-9.94798
운영	-9.94828
▁곳이	-9.94829
▁관	-9.94881
▁허	-9.9493
▁구청장이	-9.94932
▁협상	-9.94946
▁아시아	-9.94984
▁어제	-9.95071
▁Transport	-9.95101
di	-9.95116
▁message	-9.95217
▁미래	-9.9525
▁ground	-9.9531
▁minister	-9.9544
▁Defense	-9.95502
▁cut	-9.95547
▁ordered	-9.95622
▁목표	-9.95641
▁wife	-9.95646
▁명이	-9.95678
▁역	-9.95704
▁여전히	-9.95744
▁예방	-9.95744
▁direction	-9.95772
▁콘텐츠	-9.95791
▁Industrial	-9.95856
▁미국의	-9.95873
▁통한	-9.95889
▁동시에	-9.95891
▁이들	-9.95961
▁포함	-9.96053
▁권	-9.96103
했는데	-9.96105
▁son	-9.96191
▁위해서는	-9.96206
▁sites	-9.96214
est	-9.96219
▁종	-9.96236
▁anti	-9.96244
▁launched	-9.96257
myeon	-9.96279
▁공사	-9.96295
▁perform	-9.96323
▁대출	-9.96342
▁victims	-9.96361
▁대한민국	-9.96423
▁common	-9.96432
▁거의	-9.96455
▁release	-9.96463
▁installed	-9.96491
송	-9.96496
▁Business	-9.96502
▁Secretary	-9.96502
▁atmosphere	-9.96502
▁홍	-9.96513
▁scheduled	-9.96537
▁incident	-9.96546
▁difficulties	-9.96616
▁나섰다	-9.96625
투	-9.96627
▁strengthen	-9.96655
▁자료	-9.96694
▁Asia	-9.96698
▁books	-9.96756
▁호텔	-9.9678
▁Is	-9.96797
▁Cultural	-9.96817
▁협의	-9.96821
▁resources	-9.96829
▁대구	-9.96867
▁한류	-9.96994
▁아이	-9.97019
▁moment	-9.9702
▁educational	-9.97053
▁분야	-9.97069
▁People	-9.9708
▁Economic	-9.97086
▁question	-9.97107
▁enterprises	-9.97237
▁스마트폰	-9.97268
▁맞	-9.97277
▁behind	-9.97292
▁회장	-9.97295
▁최저임금	-9.97297
If	-9.97312
▁합의	-9.97391
렸다	-9.97416
▁club	-9.97442
▁whole	-9.97446
팀	-9.97453
▁카	-9.97462
자를	-9.97468
▁benefits	-9.9748
seok	-9.97515
▁entrance	-9.9754
▁대응	-9.97554
▁가능하다	-9.97641
▁토	-9.97647
▁hands	-9.97731
ent	-9.9775
▁Yu	-9.9787
▁서비스를	-9.97905
▁temperature	-9.97907
▁rest	-9.97934
▁결제	-9.97937
▁삼성전자	-9.97951
▁Ho	-9.97969
충	-9.97981
▁grow	-9.98062
으로부터	-9.9815
▁시도	-9.98154
▁의원이	-9.98209
▁color	-9.98232
하기도	-9.98389
▁중단	-9.98408
▁나의	-9.98425
▁제한	-9.98444
▁markets	-9.98491
▁reality	-9.98543
▁한반도	-9.98593
▁상태	-9.98606
▁below	-9.98617
▁창업	-9.98652
▁선거	-9.98705
▁국	-9.9871
▁fourth	-9.98763
ad	-9.98764
▁reduction	-9.98789
▁tried	-9.98811
원이	-9.98836
▁고객	-9.98883
취	-9.9889
▁극	-9.98903
았다	-9.98919
기에	-9.98925
ated	-9.98962
▁수가	-9.98994
지고	-9.99063
▁Son	-9.99065
▁Safety	-9.99141
▁돼	-9.99157
▁위원장은	-9.99165
▁왕	-9.99173
애	-9.99216
▁개정	-9.99223
▁돌	-9.99234
▁AI	-9.99274
▁writing	-9.99279
▁해서	-9.99288
▁그래서	-9.99307
자의	-9.99344
▁우수	-9.9939
▁view	-9.99416
▁참	-9.99489
▁화재	-9.99532
▁elderly	-9.99555
▁participating	-9.99596
local	-9.99619
▁anniversary	-9.99622
ant	-9.99671
▁현대	-9.99691
▁비롯한	-9.99696
지도	-9.99734
▁falling	-9.99931
정보	-10.0001
▁instead	-10.0005
숙	-10.0012
▁인근	-10.0015
▁맞아	-10.0017
▁감독	-10.0018
탄	-10.0022
▁protection	-10.0023
7%	-10.0024
▁weather	-10.0031
ter	-10.0032
▁의원은	-10.0033
한다고	-10.0034
▁내부	-10.0048
▁보다	-10.0052
▁귀	-10.0055
▁entire	-10.0057
극	-10.0058
yong	-10.006
▁영업	-10.006
▁progress	-10.0061
▁headquarters	-10.0061
▁positive	-10.0062
▁Promotion	-10.0064
▁shopping	-10.0064
▁기업이	-10.0067
▁itself	-10.0069
z	-10.007
▁export	-10.0073
이지만	-10.0077
▁taste	-10.0078
▁accounting	-10.0081
공사	-10.009
▁condition	-10.0092
▁인한	-10.0096
과의	-10.0103
▁평	-10.0105
▁싶습니다	-10.0106
▁얘기	-10.0107
▁evidence	-10.0108
deemed	-10.0111
▁annual	-10.0119
▁예약	-10.0123
▁Vietnam	-10.0124
▁외부	-10.0126
▁commissioned	-10.0131
▁raising	-10.0133
▁혁신	-10.0135
▁image	-10.0143
▁원하는	-10.0143
▁결국	-10.0145
▁암	-10.0145
▁한번	-10.0146
▁참석한	-10.0147
▁died	-10.015
▁entered	-10.0152
0,000	-10.0161
▁introduce	-10.0162
▁Many	-10.0163
▁generation	-10.0164
▁bring	-10.0169
▁이것은	-10.017
런	-10.0171
▁filed	-10.0173
독	-10.0177
▁추천	-10.0177
▁sure	-10.0178
▁Ahn	-10.018
▁보는	-10.0181
▁requested	-10.0184
▁earlier	-10.0185
▁character	-10.0186
▁예산의	-10.0193
▁appeared	-10.0193
▁mid	-10.0195
▁복지	-10.02
▁공장	-10.0201
▁실시	-10.0204
▁participants	-10.0205
▁사람은	-10.0214
▁occurred	-10.0214
나요	-10.0215
▁focus	-10.0215
플	-10.0219
▁요	-10.0228
▁specific	-10.0232
0	-10.0236
▁지원할	-10.0245
▁duty	-10.0245
ke	-10.0245
▁winter	-10.0246
▁skills	-10.0246
▁Air	-10.025
하지만	-10.0255
▁unique	-10.0258
▁말을	-10.0258
▁accidents	-10.0261
▁선발	-10.0264
▁지적	-10.0265
ol	-10.027
▁인도	-10.0271
▁highly	-10.0273
▁safe	-10.0277
▁부과	-10.0281
▁코	-10.0281
안전	-10.0286
▁의한	-10.0288
▁제재	-10.0289
▁반영	-10.0291
▁목	-10.0291
id	-10.0295
▁열리는	-10.0303
seong	-10.0307
▁environmental	-10.0307
▁상담	-10.0307
▁theme	-10.0308
대회	-10.0311
▁wrong	-10.0313
!	-10.0323
▁직	-10.0328
년에	-10.033
▁상황이	-10.033
▁stay	-10.0332
▁user	-10.0334
▁채용	-10.0336
▁알려	-10.0345
▁표현	-10.0347
▁Kong	-10.0353
▁universities	-10.0355
▁이해	-10.0356
▁rain	-10.0356
▁책	-10.0364
▁병	-10.0364
▁타고	-10.037
돌	-10.0371
▁player	-10.0372
▁network	-10.0373
▁beginning	-10.0374
▁언론	-10.0376
▁기획	-10.0383
▁launch	-10.0385
별로	-10.0387
볼	-10.0387
▁요구	-10.0387
▁Central	-10.0389
ies	-10.0391
▁Donald	-10.04
per	-10.0404
▁만들	-10.0405
▁plant	-10.0407
▁넘는	-10.041
▁그렇게	-10.0413
▁Germany	-10.0415
▁eight	-10.0416
▁houses	-10.0416
도시	-10.0423
▁넘어	-10.0425
▁yesterday	-10.0426
mm	-10.0429
▁Industry	-10.0437
▁인구	-10.0438
hwan	-10.0438
▁재정	-10.0438
▁특별한	-10.0439
▁Foreign	-10.0442
▁website	-10.0442
업체	-10.0445
▁이하	-10.0445
▁secure	-10.0446
니다	-10.0456
▁stressed	-10.0457
▁어린이	-10.0462
▁ex	-10.0462
pa	-10.0466
▁hotel	-10.0469
▁solve	-10.0471
▁comes	-10.0471
▁낮	-10.0472
▁involved	-10.0473
▁Blue	-10.048
▁이들이	-10.0484
scale	-10.049
▁All	-10.0493
▁Bo	-10.0502
▁지적했다	-10.0503
▁Year	-10.0504
▁내용이	-10.0505
▁사이	-10.0511
▁chance	-10.0525
▁프랑스	-10.0527
▁collection	-10.0534
is	-10.0545
▁도널드	-10.0547
▁자주	-10.0547
▁남성	-10.0548
X	-10.055
▁Chief	-10.0553
▁주는	-10.0558
▁quarter	-10.0566
친	-10.0568
▁anything	-10.0568
▁owner	-10.0575
▁rates	-10.0577
um	-10.0583
▁expansion	-10.0584
▁ball	-10.0587
하고자	-10.0591
▁사진을	-10.0592
▁도움	-10.0594
▁across	-10.0595
▁degrees	-10.0598
▁아동	-10.0599
led	-10.0603
▁이유는	-10.0606
이라며	-10.0607
▁수행	-10.0612
왕	-10.0613
▁없다는	-10.0615
▁step	-10.0616
▁명의	-10.0623
▁집에	-10.0628
▁hour	-10.0636
▁유통	-10.0637
▁제안	-10.0637
▁Lim	-10.0642
ja	-10.0643
▁visitors	-10.0645
▁2009	-10.0647
▁ways	-10.0652
▁red	-10.0652
▁Infrastructure	-10.0652
▁train	-10.0655
▁사람들	-10.0655
▁agreed	-10.0658
▁아래	-10.0659
▁speed	-10.066
▁하기	-10.0661
ver	-10.0664
▁example	-10.0666
▁$	-10.0668
▁비판	-10.0669
▁아주	-10.067
되며	-10.0674
▁intends	-10.0675
▁conflict	-10.0677
▁loans	-10.068
hwa	-10.069
▁internal	-10.0691
▁보수	-10.07
▁수밖에	-10.0705
▁김정은	-10.0709
▁creating	-10.0712
▁사전	-10.0712
▁범위에서	-10.0712
▁육성	-10.0715
▁발견	-10.0716
▁worked	-10.0722
▁상황	-10.0722
▁holiday	-10.0724
▁해도	-10.073
▁나서	-10.0731
▁visiting	-10.0733
▁variety	-10.0734
축	-10.0739
▁카드	-10.0739
▁달러	-10.0744
향	-10.0745
▁빨리	-10.0748
▁위원장이	-10.0752
▁창출	-10.0754
▁의료	-10.0755
권을	-10.0758
bi	-10.076
▁판단	-10.0763
▁tourism	-10.0765
▁violence	-10.0772
▁heavy	-10.0778
▁W	-10.0779
▁American	-10.0781
▁축구	-10.0785
▁주로	-10.0793
평가	-10.0795
▁gas	-10.0796
ir	-10.0811
▁Finance	-10.0814
▁reasons	-10.0814
▁크다	-10.0818
▁저녁	-10.082
▁지속	-10.0824
▁address	-10.0828
▁축제	-10.0828
▁usually	-10.0829
’(	-10.0832
커	-10.0838
▁조치	-10.0842
▁sale	-10.0845
ex	-10.0855
▁때는	-10.0858
▁pass	-10.0859
ang	-10.0859
▁학생들이	-10.086
▁posted	-10.0863
ized	-10.0876
사를	-10.088
▁별	-10.088
▁보여	-10.0887
▁clean	-10.0887
▁reading	-10.0889
▁General	-10.0893
찬	-10.0894
▁basis	-10.0894
▁좋아하는	-10.0904
갈	-10.0906
▁f	-10.0906
▁더불어민주당	-10.0908
▁안내	-10.0908
▁act	-10.0908
익	-10.0913
▁없을	-10.0913
▁같습니다	-10.0913
▁현실	-10.0924
주는	-10.0926
▁difference	-10.0927
▁비용	-10.0928
▁월	-10.094
▁우려가	-10.0943
▁이번에	-10.0945
율	-10.0946
▁investigating	-10.0947
▁complete	-10.0949
ong	-10.0953
▁ability	-10.0954
▁중에	-10.0955
▁implemented	-10.0956
▁green	-10.0959
▁follow	-10.0962
▁authority	-10.0964
▁t	-10.0967
▁defense	-10.0968
▁1,000	-10.0972
▁dream	-10.0973
▁자신	-10.098
▁역사	-10.0982
▁teacher	-10.0985
▁ensure	-10.0989
계획	-10.1
▁popularity	-10.1003
▁입장을	-10.1014
▁delivered	-10.1014
▁turned	-10.1016
▁따로	-10.1018
링	-10.1026
▁protect	-10.1029
줄	-10.103
▁dis	-10.1031
▁properly	-10.1037
way	-10.1037
▁teachers	-10.1037
▁warrant	-10.104
▁York	-10.104
▁지도	-10.1044
▁East	-10.1044
▁주장했다	-10.1049
▁사실이	-10.1054
▁2010	-10.1063
11	-10.1066
▁친	-10.1068
▁proposed	-10.1069
▁천	-10.1069
▁관련된	-10.1073
▁Professor	-10.1073
곳	-10.1075
▁announcement	-10.1076
▁tourists	-10.1077
▁전망	-10.108
▁sound	-10.1081
▁Food	-10.1084
▁설	-10.1088
▁학습	-10.1088
됩니다	-10.1089
▁disabled	-10.109
▁fast	-10.109
수가	-10.1091
▁조례는	-10.1092
▁연락	-10.1095
분기	-10.1101
▁절	-10.1101
▁coach	-10.1102
▁force	-10.1102
▁소재	-10.1103
▁J	-10.1108
함을	-10.1118
▁intention	-10.1118
ak	-10.112
▁branch	-10.112
▁Suwon	-10.112
▁공유	-10.112
다면	-10.1122
▁돈을	-10.1128
▁arrest	-10.1128
로서	-10.1138
습	-10.114
▁turn	-10.1141
▁serious	-10.1142
▁couldn	-10.1145
▁limited	-10.115
▁마무리	-10.1153
▁점에서	-10.1158
막	-10.1161
▁convenience	-10.1162
▁35	-10.1163
▁prevention	-10.1164
▁가정	-10.1171
▁통	-10.1173
hoon	-10.1177
대가	-10.1177
▁시절	-10.1178
▁머리	-10.1181
▁airport	-10.1182
▁profit	-10.1184
▁확산	-10.1187
풍	-10.12
▁street	-10.1203
▁During	-10.1211
▁소비	-10.1217
25	-10.1219
책	-10.1222
▁병원	-10.1226
▁시스템	-10.123
▁Decree	-10.1231
▁나와	-10.1233
▁creation	-10.1233
▁toward	-10.1236
▁corporation	-10.1239
▁2020	-10.1243
▁정상	-10.1243
보다는	-10.1246
▁career	-10.125
▁compensation	-10.1251
▁치료	-10.1256
▁우리의	-10.1257
▁처음으로	-10.1257
▁L	-10.1259
▁2011	-10.126
▁경찰이	-10.1262
40	-10.1264
▁불구하고	-10.1265
▁elementary	-10.1265
손	-10.1269
대학교	-10.1279
협회	-10.1282
▁있으면	-10.1284
▁원인	-10.1285
점을	-10.1287
▁voice	-10.1288
기간	-10.129
▁daughter	-10.1291
▁broadcast	-10.1301
▁의해	-10.1304
▁hair	-10.1306
▁청구	-10.1308
▁많아	-10.1318
▁범죄	-10.1319
▁Eun	-10.1321
이자	-10.1323
▁fair	-10.1323
ating	-10.1332
회의	-10.1333
균	-10.1335
▁King	-10.1336
▁customer	-10.1336
▁success	-10.1339
▁effects	-10.1339
▁하락	-10.1346
12	-10.1346
▁메	-10.1349
▁통과	-10.1359
▁forest	-10.1362
▁한국에서	-10.137
▁blood	-10.1372
▁서울시	-10.1374
▁Be	-10.1376
▁한국어	-10.1379
▁discuss	-10.1386
하려는	-10.1388
운동	-10.139
▁결혼	-10.1395
▁것과	-10.1396
▁보장	-10.1398
▁담	-10.1402
▁너는	-10.1405
▁criticized	-10.1406
▁출신	-10.1406
▁하나에	-10.1408
▁innovation	-10.1411
▁요즘	-10.1413
쳐	-10.1414
▁material	-10.1424
▁Life	-10.1428
one	-10.1431
▁않도록	-10.1434
▁comprehensive	-10.1435
▁candidates	-10.1442
▁search	-10.1443
자로	-10.1445
▁소통	-10.1447
▁차례	-10.1447
▁newly	-10.145
서비스	-10.145
▁민주당	-10.1456
겠습니다	-10.1456
▁predicted	-10.1458
▁예상된다	-10.1459
▁완화	-10.1465
jo	-10.1465
▁숨	-10.1469
