<unk>	0
<s>	0
</s>	0
.	-3.49895
▁the	-3.67303
▁	-3.73878
,	-3.76514
s	-4.06573
▁of	-4.40233
▁and	-4.6194
▁to	-4.63456
이	-4.75907
을	-4.82826
▁a	-4.85343
▁in	-4.92675
의	-5.00207
에	-5.00969
-	-5.11422
가	-5.16223
▁is	-5.30986
를	-5.41731
는	-5.46143
'	-5.54197
▁that	-5.55518
ing	-5.59464
은	-5.62029
▁for	-5.63027
한	-5.72798
고	-5.73171
ed	-5.78603
▁I	-5.81122
▁on	-5.86557
▁The	-5.86605
로	-5.91143
과	-5.9466
▁be	-5.95404
▁수	-5.96041
▁as	-5.97947
d	-5.99106
도	-5.99885
▁it	-6.02417
에서	-6.06394
▁with	-6.07358
지	-6.10679
▁was	-6.11641
▁by	-6.14696
)	-6.17654
해	-6.21982
으로	-6.2466
▁are	-6.25989
▁will	-6.26977
인	-6.27411
일	-6.29103
t	-6.30266
▁"	-6.32549
기	-6.33865
▁이	-6.36312
다	-6.38488
▁있다	-6.40541
하는	-6.41482
와	-6.42001
?	-6.44963
▁at	-6.45447
할	-6.46932
ly	-6.52389
▁from	-6.54514
▁you	-6.54918
하고	-6.56408
(	-6.57046
▁have	-6.57308
▁“	-6.6235
▁has	-6.62404
th	-6.62753
▁‘	-6.63005
리	-6.63251
시	-6.65143
’	-6.65708
어	-6.66307
▁1	-6.66799
▁which	-6.67122
사	-6.68129
▁not	-6.68967
m	-6.6905
▁who	-6.71053
▁an	-6.73411
e	-6.73701
”	-6.74271
자	-6.7618
·	-6.76778
y	-6.77236
n	-6.77934
수	-6.79441
er	-6.84287
▁그	-6.84734
서	-6.84943
▁(	-6.85747
▁this	-6.85908
▁전	-6.86977
▁등	-6.87219
했다	-6.87314
▁Korea	-6.87445
al	-6.88113
장	-6.89023
▁3	-6.91102
년	-6.91181
▁but	-6.91351
대	-6.91503
▁2	-6.9367
▁In	-6.93729
주	-6.93901
▁있는	-6.94068
정	-6.9427
▁can	-6.96851
▁or	-6.97361
만	-6.97759
▁한	-6.97983
스	-6.98647
"	-7.00796
부	-7.00814
원	-7.00834
▁A	-7.02537
상	-7.03405
S	-7.06248
▁제	-7.06654
▁said	-7.0871
▁It	-7.09775
진	-7.12211
면	-7.12624
▁re	-7.12692
▁he	-7.12916
▁shall	-7.13038
소	-7.13132
된	-7.13197
in	-7.145
적	-7.1479
▁year	-7.15924
▁so	-7.16135
게	-7.16147
화	-7.17283
▁been	-7.17497
아	-7.17889
o	-7.18242
r	-7.186
▁time	-7.186
▁were	-7.2039
▁주	-7.21753
전	-7.22054
제	-7.22479
▁there	-7.23629
▁Korean	-7.23834
구	-7.24086
성	-7.24198
st	-7.25146
ri	-7.25873
▁한다	-7.25896
▁4	-7.26099
월	-7.27512
산	-7.28436
▁5	-7.29551
k	-7.29587
들이	-7.29836
라	-7.3009
▁Kim	-7.31612
re	-7.32381
2	-7.32921
▁his	-7.32992
▁중	-7.33882
▁유	-7.34499
."	-7.34821
▁such	-7.35113
동	-7.35648
ll	-7.36551
▁also	-7.36563
▁after	-7.36947
es	-7.37211
나	-7.38102
▁people	-7.38173
▁가	-7.38477
ation	-7.38608
▁when	-7.38776
▁10	-7.38946
▁정	-7.39467
l	-7.40859
▁김	-7.41297
▁than	-7.41393
▁시	-7.41583
명	-7.41718
▁more	-7.41807
▁및	-7.42044
보	-7.42095
에는	-7.42839
▁their	-7.42958
▁것으로	-7.43211
▁지	-7.44349
요	-7.45164
위	-7.45266
▁내	-7.45392
여	-7.45518
g	-7.45544
or	-7.45665
선	-7.46113
3	-7.46298
▁they	-7.46675
1	-7.46683
▁if	-7.46806
▁head	-7.46977
▁대	-7.47148
차	-7.47663
▁out	-7.47935
▁first	-7.48075
용	-7.48167
▁부	-7.48326
한다	-7.49055
▁about	-7.49525
재	-7.50363
개	-7.50494
▁we	-7.50609
관	-7.50978
조	-7.50983
▁고	-7.51965
▁신	-7.52016
세	-7.52813
▁기	-7.52906
치	-7.53199
비	-7.53497
a	-7.54037
드	-7.54099
▁대한	-7.54147
▁me	-7.54465
단	-7.55033
▁한국	-7.55639
트	-7.56439
이다	-7.56698
회	-7.57178
on	-7.57473
분	-7.57828
▁보	-7.5791
실	-7.584
에게	-7.59191
se	-7.59441
하게	-7.59662
▁비	-7.60854
▁Gyeonggi	-7.6179
안	-7.61926
▁사	-7.62203
▁S	-7.6229
▁up	-7.625
il	-7.62716
▁나	-7.62805
까지	-7.63269
▁일	-7.63705
do	-7.63863
▁6	-7.63958
▁because	-7.63989
A	-7.64389
▁것	-7.65013
▁안	-7.65231
▁one	-7.65602
▁다	-7.65664
p	-7.6619
적인	-7.66246
당	-7.66332
금	-7.66461
▁my	-7.683
gu	-7.68356
려	-7.68574
▁Seoul	-7.6884
야	-7.68938
ar	-7.6984
하	-7.69851
c	-7.69987
▁all	-7.70131
며	-7.70808
▁공	-7.7081
호	-7.71038
▁동	-7.71091
하기	-7.71218
방	-7.71405
▁상	-7.71692
▁위해	-7.72048
우	-7.72574
식	-7.72791
an	-7.73489
ur	-7.73991
▁public	-7.74196
중	-7.74349
le	-7.74438
신	-7.74499
▁government	-7.74578
계	-7.74679
▁B	-7.74827
공	-7.74975
무	-7.75114
▁its	-7.7525
▁구	-7.75914
ic	-7.75942
▁where	-7.75966
연	-7.76144
▁P	-7.76477
it	-7.76591
I	-7.76592
니	-7.7712
ce	-7.77358
▁Gu	-7.77489
4	-7.77807
▁U	-7.77817
▁may	-7.77908
▁연	-7.78064
국	-7.78362
▁had	-7.78437
▁소	-7.78583
르	-7.7873
물	-7.7878
▁7	-7.78834
내	-7.79013
법	-7.79095
▁경우	-7.791
ers	-7.79117
▁더	-7.7937
미	-7.79377
▁p	-7.79421
▁de	-7.79602
▁조	-7.79861
▁K	-7.80611
히	-7.80703
un	-7.81263
▁under	-7.81324
▁해	-7.81421
유	-7.81812
하여	-7.81839
▁through	-7.81858
ra	-7.81904
w	-7.82061
▁강	-7.82176
마	-7.82197
▁C	-7.82609
▁19	-7.82621
영	-7.82949
적으로	-7.82962
ro	-7.84166
▁won	-7.8433
학	-7.84483
▁last	-7.8464
ment	-7.85239
▁including	-7.86681
▁선	-7.86963
ve	-7.87069
▁other	-7.87683
▁do	-7.87918
▁미	-7.87979
i	-7.88108
행	-7.88362
▁따라	-7.88435
▁North	-7.88576
▁no	-7.88915
▁마	-7.89065
▁This	-7.89197
▁over	-7.89757
▁two	-7.90067
▁20	-7.90248
▁말	-7.90407
오	-7.9062
▁support	-7.90639
▁new	-7.90685
▁like	-7.90702
▁8	-7.90926
▁무	-7.90933
경	-7.91031
▁자	-7.91254
at	-7.91372
▁due	-7.91538
▁only	-7.91662
러	-7.9172
f	-7.92348
▁할	-7.92512
됐다	-7.92729
운	-7.93211
▁day	-7.93278
▁아	-7.93394
권	-7.93394
▁재	-7.93405
▁your	-7.9347
,"	-7.93589
h	-7.93812
5	-7.9439
/	-7.94415
문	-7.94452
▁때	-7.94473
P	-7.94687
하지	-7.94748
▁지난	-7.95217
간	-7.95825
b	-7.96205
C	-7.96417
▁불	-7.96616
▁high	-7.96797
▁market	-7.96802
et	-7.97411
▁후	-7.97866
▁저	-7.97873
▁지역	-7.98123
▁9	-7.98311
▁held	-7.98585
ho	-7.98639
ion	-7.99101
▁오	-7.99158
▁통해	-7.99245
D	-7.99288
▁Province	-7.99478
생	-7.99526
천	-7.99613
▁원	-8.00028
en	-8.00236
건	-8.01313
▁Lee	-8.02137
▁입	-8.02151
▁E	-8.0219
양	-8.02333
형	-8.02488
▁should	-8.02737
▁companies	-8.02919
▁함께	-8.03413
▁work	-8.03422
M	-8.03432
되는	-8.03537
ive	-8.03919
점	-8.03949
ate	-8.03962
체	-8.04184
▁거	-8.04279
료	-8.04942
민	-8.05045
▁As	-8.05253
▁세	-8.0537
▁성	-8.05433
▁would	-8.0556
▁나는	-8.05645
질	-8.05834
▁National	-8.06386
u	-8.06548
▁F	-8.06781
▁장	-8.07138
te	-8.07304
군	-8.07392
um	-8.07456
▁것이	-8.07584
▁이번	-8.07831
▁인	-8.08002
청	-8.08111
던	-8.08497
급	-8.08769
▁바	-8.08913
▁We	-8.09279
T	-8.0943
▁미국	-8.09494
:	-8.0973
직	-8.09752
▁밝혔다	-8.10003
들	-8.10219
임	-8.10698
▁If	-8.1075
ol	-8.10894
▁두	-8.10986
▁made	-8.1121
▁G	-8.11626
E	-8.11688
la	-8.11706
▁number	-8.12077
▁local	-8.12317
업	-8.1257
▁them	-8.13367
모	-8.13388
부터	-8.13391
▁co	-8.1344
▁years	-8.13494
▁system	-8.13727
▁지원	-8.13761
▁many	-8.13823
▁into	-8.13906
입니다	-8.14234
ity	-8.14317
el	-8.14443
▁서울	-8.14533
▁30	-8.14554
출	-8.14912
▁진행	-8.15042
에서는	-8.15127
▁make	-8.15237
▁business	-8.15476
심	-8.15618
▁실	-8.15659
G	-8.15741
▁사업	-8.15761
▁He	-8.16019
ent	-8.16148
력	-8.16164
▁even	-8.16431
▁모	-8.16473
B	-8.16479
),	-8.16524
역	-8.16707
▁company	-8.17357
▁각	-8.17701
▁between	-8.17879
vi	-8.17908
▁use	-8.17999
▁도	-8.18435
들의	-8.1853
ter	-8.19381
▁11	-8.1975
ul	-8.19767
▁f	-8.19771
▁since	-8.20215
li	-8.20275
▁take	-8.20528
▁개	-8.20741
▁있습니다	-8.21415
된다	-8.21484
▁12	-8.21532
nt	-8.21692
포	-8.21856
▁go	-8.22159
석	-8.22307
▁중국	-8.22557
▁많은	-8.22787
▁경	-8.22807
▁school	-8.22917
▁우리	-8.23092
▁간	-8.23635
▁발	-8.23748
▁order	-8.23974
지만	-8.24209
up	-8.24342
▁분	-8.24342
될	-8.24628
N	-8.24661
▁남	-8.24828
▁하는	-8.25014
▁There	-8.25189
▁위한	-8.25356
O	-8.25651
▁차	-8.25924
▁양	-8.26109
▁President	-8.2625
ne	-8.26318
▁think	-8.26621
▁D	-8.26735
▁경기도	-8.26769
품	-8.27065
보다	-8.27187
▁members	-8.27274
▁열	-8.2751
▁while	-8.27534
▁다음	-8.27542
▁서	-8.27555
현	-8.27739
▁당	-8.28292
▁생각	-8.28428
교	-8.28444
▁well	-8.28846
▁want	-8.28957
▁가장	-8.2907
▁등을	-8.29194
▁T	-8.29401
습니다	-8.29663
거	-8.29668
▁Do	-8.29867
▁Park	-8.30259
▁박	-8.30808
▁Re	-8.30812
age	-8.30942
이라고	-8.31029
었다	-8.31118
입	-8.31235
하며	-8.31469
▁good	-8.31508
▁저는	-8.31688
▁다른	-8.31757
▁get	-8.31922
▁게	-8.32181
▁하	-8.3222
▁문	-8.32229
크	-8.32265
▁each	-8.32274
▁이어	-8.32316
래	-8.32403
▁진	-8.32597
증	-8.32678
▁방	-8.3269
타	-8.32732
▁place	-8.32873
▁관련	-8.32913
종	-8.32966
ci	-8.3311
▁말했다	-8.33256
류	-8.33257
▁team	-8.33331
ting	-8.33451
▁her	-8.33455
▁초	-8.34047
▁운영	-8.34069
▁meeting	-8.3416
able	-8.34419
▁Act	-8.3468
워	-8.34681
▁파	-8.34956
▁여	-8.35345
R	-8.35375
설	-8.357
▁것이다	-8.36072
배	-8.36369
▁잘	-8.36507
에도	-8.36547
ke	-8.36656
▁report	-8.36656
▁적	-8.36766
▁대해	-8.36985
▁official	-8.37093
격	-8.37333
하여야	-8.37503
6	-8.3758
▁사용	-8.37824
▁some	-8.38312
▁뒤	-8.38378
ta	-8.38407
강	-8.38413
티	-8.38534
▁un	-8.38586
▁any	-8.38669
감	-8.38924
mi	-8.39121
▁being	-8.39128
▁management	-8.3918
00	-8.3961
▁next	-8.39643
들은	-8.39918
▁expected	-8.39999
린	-8.40145
▁office	-8.40416
▁during	-8.40432
▁단	-8.40447
파	-8.40478
▁three	-8.4049
im	-8.40503
▁것은	-8.40781
▁확인	-8.40836
ist	-8.40999
▁When	-8.4102
▁이상	-8.41029
▁경기	-8.41259
▁month	-8.41427
▁시장	-8.41521
데	-8.41916
약	-8.42015
해야	-8.42031
▁15	-8.42217
각	-8.42221
▁배	-8.42337
▁했다	-8.42348
▁our	-8.42412
▁project	-8.42513
▁포	-8.42624
합니다	-8.42652
min	-8.4267
▁Article	-8.4274
프	-8.42768
▁것을	-8.42824
통	-8.42892
▁국	-8.42937
▁b	-8.43174
ver	-8.43199
▁점	-8.43326
ge	-8.43358
목	-8.43511
면서	-8.43626
ry	-8.43662
▁You	-8.43853
이나	-8.43987
▁plan	-8.4413
매	-8.44156
ated	-8.44263
ang	-8.44331
▁City	-8.4438
▁million	-8.44474
▁있어	-8.44607
▁etc	-8.4468
▁before	-8.44697
▁Party	-8.44755
속	-8.44796
▁예	-8.44818
▁총	-8.44895
▁Ministry	-8.44983
ut	-8.45111
▁second	-8.45204
▁같은	-8.45403
▁반	-8.45621
lo	-8.457
▁fact	-8.45713
ch	-8.45751
▁시작	-8.46005
am	-8.46053
▁know	-8.46296
절	-8.46343
▁출	-8.46359
▁M	-8.46381
▁큰	-8.46395
▁various	-8.46551
량	-8.46557
▁students	-8.46622
준	-8.4675
▁person	-8.46805
위원회	-8.46995
▁most	-8.47051
▁경찰	-8.47159
합	-8.47319
하면	-8.47559
▁위	-8.47644
돼	-8.47661
저	-8.47877
▁need	-8.4796
피	-8.48139
▁could	-8.48313
▁매	-8.48795
달	-8.49
8	-8.49075
발	-8.49131
터	-8.49261
집	-8.49298
me	-8.49311
▁area	-8.4932
▁South	-8.49545
▁necessary	-8.4978
▁또는	-8.49869
들을	-8.49944
us	-8.50129
▁special	-8.50316
▁end	-8.50554
▁집	-8.50957
▁어	-8.51293
▁가운데	-8.51299
태	-8.51327
▁심	-8.5146
L	-8.51473
디	-8.51505
nd	-8.51763
▁police	-8.52014
▁am	-8.52085
▁e	-8.52099
사업	-8.52201
▁China	-8.52316
▁필요한	-8.52379
▁세계	-8.52461
▁Committee	-8.52658
▁what	-8.52688
▁don	-8.52784
▁못	-8.52807
▁case	-8.52897
루	-8.5297
▁life	-8.53074
▁명	-8.53221
는데	-8.53238
▁same	-8.53314
되고	-8.53578
▁c	-8.53629
작	-8.5377
색	-8.53797
ir	-8.53798
▁물	-8.53849
ary	-8.53939
반	-8.54298
id	-8.54488
울	-8.54652
▁추	-8.54658
▁이후	-8.54808
율	-8.54831
▁들어	-8.54833
F	-8.54979
▁따른	-8.54998
▁감	-8.5507
▁now	-8.55184
▁world	-8.55247
자가	-8.55297
K	-8.55348
▁help	-8.554
9	-8.55562
하면서	-8.55635
▁편	-8.55697
ted	-8.55867
ma	-8.55932
▁An	-8.56065
처	-8.56117
▁교육	-8.56126
▁lot	-8.56286
▁see	-8.56398
▁mo	-8.56494
de	-8.56541
▁education	-8.56661
▁그는	-8.56747
▁달	-8.56776
▁how	-8.56778
▁화	-8.56829
▁기업	-8.56837
▁최근	-8.56981
▁residents	-8.57008
받	-8.57053
▁경제	-8.57229
▁process	-8.57329
▁건	-8.57382
▁올해	-8.57423
▁rate	-8.57431
▁O	-8.57502
po	-8.57558
▁home	-8.57626
토	-8.5771
란	-8.57729
ance	-8.57769
▁come	-8.57785
▁때문에	-8.57828
▁used	-8.58067
▁Metropolitan	-8.5808
▁service	-8.58183
▁이용	-8.58302
▁문화	-8.5835
ju	-8.58367
x	-8.58367
▁참여	-8.58373
하다	-8.58413
판	-8.58555
em	-8.58573
▁long	-8.58574
▁without	-8.58765
남	-8.58829
▁현재	-8.59023
▁알	-8.5932
▁생	-8.59417
▁국내	-8.59428
▁스	-8.59548
is	-8.59566
▁increase	-8.59655
▁추진	-8.59853
▁days	-8.59881
▁걸	-8.5994
▁영	-8.60033
▁노	-8.60103
▁small	-8.60268
령	-8.60421
The	-8.60507
dong	-8.60653
▁조사	-8.60732
난	-8.60851
▁Government	-8.60896
na	-8.6105
해서	-8.6105
▁데	-8.61117
▁right	-8.6132
▁일본	-8.61499
▁지난해	-8.61524
음	-8.61598
▁있도록	-8.61882
▁products	-8.61905
▁없	-8.62023
센터	-8.62079
san	-8.62397
▁On	-8.62471
▁약	-8.62529
ti	-8.6281
▁former	-8.6286
▁around	-8.62943
예	-8.63005
바	-8.63022
길	-8.63033
▁18	-8.63186
▁Center	-8.63238
온	-8.63316
▁모두	-8.63328
she	-8.63364
▁information	-8.63478
▁center	-8.63484
to	-8.63603
라고	-8.63609
▁줄	-8.63647
▁industry	-8.63896
▁등이	-8.63904
ca	-8.63953
레	-8.6397
▁just	-8.63977
▁investigation	-8.64403
ful	-8.64463
▁대표	-8.6447
mo	-8.64578
언	-8.64649
▁pro	-8.64853
▁way	-8.65011
▁food	-8.65128
▁많이	-8.65128
▁related	-8.65151
tic	-8.65375
▁large	-8.65712
▁산	-8.65827
▁특히	-8.65931
su	-8.66014
▁city	-8.66094
▁손	-8.66146
▁13	-8.6617
bo	-8.66319
노	-8.66325
장은	-8.66349
▁According	-8.66413
z	-8.66595
근	-8.66608
졌다	-8.66776
▁event	-8.66786
억	-8.66879
▁북한	-8.66915
0	-8.66948
지는	-8.67175
▁development	-8.67266
▁행사	-8.67461
▁만	-8.67524
승	-8.67576
▁최	-8.67896
▁사람	-8.67973
▁문제	-8.68083
외	-8.68167
▁set	-8.68257
▁100	-8.68284
항	-8.68306
▁관리	-8.68347
시간	-8.68422
▁이날	-8.68605
▁발생	-8.68656
ant	-8.68686
표	-8.6872
▁facilities	-8.68934
즈	-8.6913
v	-8.69164
▁외	-8.69189
20	-8.69501
om	-8.69522
▁맞	-8.69552
장이	-8.69627
▁호	-8.69629
▁없는	-8.6965
7	-8.69762
▁become	-8.69931
pe	-8.6999
her	-8.7002
져	-8.70021
▁saying	-8.70189
▁t	-8.70481
pa	-8.70508
▁다양한	-8.70753
▁children	-8.70755
H	-8.70768
▁먹	-8.70789
액	-8.70791
▁found	-8.70819
▁operation	-8.7089
est	-8.71384
▁국가	-8.71448
▁필요	-8.71492
▁following	-8.71614
겨	-8.71616
▁country	-8.71756
▁다시	-8.71852
▁타	-8.72056
▁di	-8.72069
▁billion	-8.72097
▁청	-8.72302
▁16	-8.7233
▁much	-8.72472
▁본	-8.72497
▁날	-8.72536
▁하나	-8.72713
▁될	-8.7275
▁reason	-8.72804
별	-8.72811
▁시간	-8.72933
더	-8.73077
▁14	-8.73115
▁우	-8.73127
▁지금	-8.73132
▁within	-8.73173
두	-8.7319
▁interest	-8.73429
▁살	-8.73602
▁없다	-8.7368
박	-8.73904
▁L	-8.73989
▁결과	-8.74171
ia	-8.74404
▁period	-8.74517
▁관	-8.74571
▁Moon	-8.74728
▁fire	-8.7492
▁provide	-8.74921
▁하고	-8.7494
no	-8.75297
ating	-8.75318
as	-8.75351
기를	-8.75437
규	-8.755
라는	-8.75627
▁법	-8.75647
▁통	-8.7572
▁오늘	-8.75755
▁있다는	-8.75775
▁difficult	-8.75929
창	-8.75977
▁교	-8.75992
▁performance	-8.76022
▁h	-8.76041
▁설치	-8.76225
▁영화	-8.76502
층	-8.76533
카	-8.76562
축	-8.76584
▁직접	-8.76651
버	-8.76688
▁ma	-8.76783
▁car	-8.76811
▁among	-8.76867
립	-8.76872
▁announced	-8.76895
ru	-8.77048
▁price	-8.77122
효	-8.77351
▁제가	-8.77457
▁did	-8.7752
▁University	-8.77528
▁농	-8.77569
mp	-8.7766
복	-8.77714
∼	-8.77736
등	-8.77795
▁group	-8.77817
▁charge	-8.78117
▁social	-8.78306
▁against	-8.78382
환	-8.78389
▁dis	-8.7861
▁experience	-8.78657
ha	-8.78848
▁있을	-8.78855
▁No	-8.78889
▁ex	-8.78959
▁she	-8.79093
▁내가	-8.79132
▁national	-8.79286
관리	-8.79459
▁po	-8.79499
rs	-8.79548
▁party	-8.79605
엔	-8.79637
▁economic	-8.79836
ck	-8.79939
▁back	-8.80036
▁very	-8.80267
▁보고	-8.80287
어요	-8.80311
0,000	-8.80394
▁At	-8.80404
▁제공	-8.80724
▁투자	-8.80828
▁check	-8.80828
시설	-8.80954
▁say	-8.80962
되어	-8.81022
ian	-8.81026
결	-8.8105
▁referred	-8.81312
향	-8.81614
▁Jung	-8.81932
▁H	-8.81962
di	-8.81992
▁평가	-8.82098
▁total	-8.82133
▁구청장은	-8.82165
이라	-8.82222
브	-8.82343
▁water	-8.82456
▁Ma	-8.82772
▁part	-8.82783
명이	-8.82812
▁power	-8.8289
병	-8.82903
ong	-8.83095
▁증	-8.83357
추	-8.83568
▁every	-8.83582
sion	-8.83719
▁down	-8.83723
rd	-8.84263
W	-8.84373
▁17	-8.84451
▁모든	-8.84481
씨	-8.8452
▁아니라	-8.84565
▁product	-8.84778
▁올	-8.84923
▁치	-8.85027
▁제품	-8.85077
▁financial	-8.85104
망	-8.85282
▁him	-8.85373
북	-8.85558
▁whether	-8.85699
ness	-8.85842
▁위하여	-8.8601
▁여성	-8.86016
」	-8.86249
▁N	-8.8632
▁Jae	-8.86521
▁term	-8.86574
▁situation	-8.8667
했던	-8.86839
▁방문	-8.87307
▁결정	-8.87331
▁50	-8.87784
▁된다	-8.87878
▁기술	-8.87949
cheon	-8.88129
king	-8.88183
▁inter	-8.88185
U	-8.8828
▁난	-8.88457
▁pre	-8.88525
▁So	-8.88699
▁attention	-8.88764
▁director	-8.88772
▁Pa	-8.88775
▁25	-8.88907
▁room	-8.8898
▁아니	-8.8899
▁사회	-8.891
▁week	-8.8912
날	-8.89129
코	-8.89249
▁피	-8.8926
▁마련	-8.89289
▁pay	-8.89496
▁going	-8.89497
▁member	-8.89506
▁Dong	-8.89607
▁Office	-8.89614
▁name	-8.89712
▁family	-8.89816
익	-8.89857
per	-8.89867
▁좋은	-8.89921
▁look	-8.89996
▁budget	-8.90145
▁등의	-8.903
▁building	-8.9031
▁policy	-8.90312
▁해당	-8.90359
니다	-8.90406
문화	-8.90423
편	-8.90445
억원	-8.90446
기관	-8.90454
mb	-8.90478
▁Ha	-8.90605
▁개발	-8.90641
the	-8.90668
존	-8.90676
▁안전	-8.90829
▁Han	-8.90933
▁future	-8.91154
▁For	-8.91157
▁200	-8.91202
▁visit	-8.91235
▁change	-8.9129
이하	-8.91364
▁different	-8.91406
▁채	-8.91411
희	-8.91468
션	-8.91511
ba	-8.91772
▁임	-8.91836
▁Governor	-8.92018
▁particular	-8.92046
▁those	-8.92145
ok	-8.9215
착	-8.9224
▁cases	-8.92269
▁con	-8.92306
이라는	-8.92323
▁give	-8.92507
ies	-8.92575
▁hard	-8.92603
ran	-8.92688
▁construction	-8.93071
투	-8.93072
▁따르면	-8.93088
▁officials	-8.93184
▁working	-8.93194
▁북	-8.93273
▁첫	-8.93276
▁번	-8.93286
ine	-8.93469
▁학교	-8.93507
▁amount	-8.93531
be	-8.93682
시장	-8.93803
했습니다	-8.93815
op	-8.93994
장을	-8.94056
▁again	-8.94139
▁real	-8.9414
▁정책	-8.94152
평	-8.94158
후	-8.94231
▁24	-8.9428
되지	-8.94385
▁연구	-8.94484
▁means	-8.94513
nam	-8.94583
▁Co	-8.94601
담	-8.94707
▁New	-8.94822
그	-8.94888
si	-8.94912
▁vi	-8.95071
▁design	-8.95192
▁department	-8.95199
▁off	-8.95205
man	-8.95239
▁결	-8.95599
림	-8.95647
▁US	-8.95747
▁percent	-8.95783
▁이를	-8.95864
▁committee	-8.95876
ab	-8.96004
▁금	-8.96066
▁Minister	-8.96128
ence	-8.962
▁man	-8.96205
▁problem	-8.96324
▁오후	-8.96435
▁past	-8.96444
▁눈	-8.96483
든	-8.96589
들에게	-8.96608
co	-8.96729
사가	-8.96852
▁together	-8.96961
▁care	-8.96988
ure	-8.97005
▁사건	-8.97169
▁V	-8.97254
0%	-8.97349
▁us	-8.97382
았다	-8.9746
성을	-8.97487
해요	-8.97509
번	-8.97609
단체	-8.97935
▁들	-8.9795
▁measures	-8.98023
▁요	-8.98097
▁너무	-8.9814
교육	-8.98153
론	-8.98338
▁strong	-8.98763
▁culture	-8.98771
지역	-8.98883
▁「	-8.98953
▁증가	-8.99006
sa	-8.99008
▁실시	-8.99088
ous	-8.99092
ical	-8.99369
▁당시	-8.99466
▁우리는	-8.99476
▁find	-8.99503
pla	-8.99526
▁취	-8.99536
으면	-8.99544
▁activities	-8.99574
▁hope	-8.99582
ven	-8.996
▁분석	-8.99618
▁기록	-8.99647
했다고	-8.99649
▁일부	-8.9965
▁To	-8.99812
▁d	-8.99995
▁Busan	-9.00233
철	-9.00307
▁main	-9.00325
락	-9.00361
▁구성	-9.00483
▁level	-9.0053
능	-9.0055
go	-9.0056
▁곳	-9.0085
▁per	-9.01033
▁received	-9.01135
▁possible	-9.01222
▁Ordinance	-9.01269
▁reported	-9.01328
▁countries	-9.01354
▁공개	-9.01369
▁벌	-9.01434
hereinafter	-9.01486
▁general	-9.01493
▁low	-9.01896
리는	-9.01906
old	-9.01937
cu	-9.02048
▁볼	-9.02079
▁sales	-9.02088
술	-9.02117
▁부산	-9.02353
▁best	-9.02365
▁다만	-9.02425
▁판매	-9.02426
▁Assembly	-9.02483
송	-9.02524
기업	-9.02548
른	-9.02569
gra	-9.02667
▁준비	-9.02709
▁province	-9.02718
▁늘	-9.02736
으며	-9.02865
▁감사	-9.02962
▁major	-9.03153
▁경우에는	-9.03169
ad	-9.03312
ber	-9.03325
▁Please	-9.03419
▁동안	-9.03459
▁담	-9.03485
ship	-9.03507
▁Japan	-9.03628
▁포함	-9.03651
▁있었다	-9.03664
▁private	-9.03688
▁보내	-9.03782
▁속	-9.03823
We	-9.03868
만원	-9.03937
▁온	-9.0394
▁신청	-9.04086
▁That	-9.04091
▁때문이다	-9.04253
jo	-9.04301
쟁	-9.04472
▁result	-9.04481
불	-9.04518
▁개최	-9.04627
▁투	-9.04806
▁않	-9.04938
▁matters	-9.0494
▁자리	-9.04947
▁정부	-9.04983
▁추가	-9.05031
▁관한	-9.05076
▁회사	-9.05083
▁표	-9.05112
▁21	-9.05183
까	-9.05217
지고	-9.05487
▁있다고	-9.05555
거나	-9.05639
▁women	-9.05705
▁열린	-9.05835
▁job	-9.05861
▁media	-9.05888
▁확대	-9.05896
▁music	-9.0594
▁23	-9.05996
▁40	-9.06017
▁어떤	-9.06021
ization	-9.06102
▁급	-9.06116
팀	-9.06179
▁comp	-9.06241
▁game	-9.06354
▁air	-9.06422
▁또	-9.06541
tion	-9.06648
▁start	-9.06678
ally	-9.06687
열	-9.06704
▁새	-9.06794
▁foreign	-9.0703
▁Samsung	-9.07132
▁않은	-9.07149
▁앞	-9.07159
본	-9.07262
▁Mo	-9.07303
▁높은	-9.07308
▁새로운	-9.07374
▁law	-9.07533
▁체	-9.07563
긴	-9.07574
함	-9.07592
▁until	-9.07632
▁용	-9.07661
▁요구	-9.07746
▁young	-9.07747
▁areas	-9.07773
▁love	-9.0783
▁four	-9.07835
▁today	-9.07889
▁state	-9.07903
▁call	-9.07943
du	-9.07975
▁합	-9.08026
▁만큼	-9.08028
▁here	-9.08031
▁demand	-9.08112
백	-9.08156
▁using	-9.08169
▁important	-9.08175
▁27	-9.08215
▁money	-9.08234
com	-9.08249
ling	-9.08277
▁Education	-9.08294
▁정도	-9.08357
▁based	-9.08382
▁순	-9.08492
")	-9.08557
▁R	-9.08607
▁great	-9.08638
▁show	-9.08733
▁아이	-9.08744
▁권	-9.0879
wa	-9.0893
▁damage	-9.08951
범	-9.09195
였다	-9.09232
지를	-9.09287
▁data	-9.09295
▁되	-9.09325
▁test	-9.09373
▁환경	-9.09382
▁technology	-9.09504
▁토	-9.09539
▁play	-9.09589
▁tax	-9.09713
▁growth	-9.09827
bu	-9.09828
▁공연	-9.09957
▁Chinese	-9.09976
협	-9.1003
tra	-9.10092
명의	-9.1017
▁리	-9.10172
▁전국	-9.102
▁put	-9.10236
▁increased	-9.10245
원이	-9.10319
▁이런	-9.10355
릴	-9.10366
▁너	-9.10438
▁too	-9.1044
▁복	-9.1068
▁five	-9.10718
▁22	-9.10723
성이	-9.10737
▁president	-9.10779
yo	-9.10804
랑	-9.10885
▁live	-9.1097
▁investment	-9.11011
▁half	-9.11096
다는	-9.11104
갈	-9.11135
▁why	-9.11165
례	-9.11252
▁계	-9.11326
에서도	-9.11334
▁house	-9.11489
▁Cho	-9.11539
▁workers	-9.11583
▁Japanese	-9.11602
초	-9.11642
30	-9.11715
▁still	-9.1173
곡	-9.1179
▁decided	-9.11799
친	-9.11847
▁left	-9.11885
▁잡	-9.11889
▁등에	-9.1192
red	-9.12035
▁가격	-9.12059
기도	-9.12079
lu	-9.1212
▁free	-9.12179
▁Council	-9.12186
▁request	-9.12302
▁class	-9.12318
ding	-9.12319
▁came	-9.12432
염	-9.12454
ors	-9.12523
▁수사	-9.12566
con	-9.12668
▁프로그램	-9.12726
▁사이	-9.1273
▁safety	-9.12736
▁2018	-9.12783
▁당신은	-9.12893
찬	-9.12896
▁W	-9.12903
▁가능	-9.13135
▁side	-9.13142
▁창	-9.13172
won	-9.13182
ung	-9.13219
▁지방	-9.1339
▁최대	-9.13552
▁막	-9.13621
▁지급	-9.13689
jin	-9.13748
▁국민	-9.13979
블	-9.14014
▁길	-9.14105
ty	-9.14115
▁국제	-9.14117
▁own	-9.14197
▁making	-9.14299
▁현장	-9.14366
항에	-9.14393
ign	-9.14428
▁Su	-9.14714
처럼	-9.148
yeong	-9.14974
▁합니다	-9.14999
▁able	-9.1501
▁final	-9.15019
▁short	-9.1504
▁충	-9.1506
▁돌	-9.15065
▁field	-9.15106
▁관계	-9.15191
hi	-9.15259
ni	-9.15414
▁De	-9.15453
▁g	-9.15578
▁early	-9.15655
▁도시	-9.15658
▁top	-9.15668
▁계획	-9.15675
▁After	-9.15716
플	-9.15771
ized	-9.15784
▁continue	-9.1595
▁주민	-9.15962
▁(1)	-9.16019
▁선정	-9.16106
자는	-9.16188
▁send	-9.16224
▁Service	-9.16271
▁변	-9.16289
▁Trump	-9.16406
▁apply	-9.16422
▁receive	-9.16454
▁코	-9.16458
▁Dae	-9.16553
▁share	-9.1666
▁기대	-9.16686
졌	-9.16822
ens	-9.16859
▁당신이	-9.1689
극	-9.16924
▁feel	-9.16984
▁Bo	-9.16993
▁사고	-9.17006
▁군	-9.17032
▁있	-9.17082
▁철	-9.17083
▁pursua	-9.17274
▁contract	-9.17283
말	-9.17424
▁pass	-9.17452
▁Se	-9.17494
▁28	-9.17495
▁took	-9.17511
▁26	-9.17537
▁배우	-9.1757
▁projects	-9.17648
▁representative	-9.17714
tor	-9.17716
▁활동	-9.17729
ga	-9.1773
▁국회	-9.17771
▁기존	-9.17841
▁labor	-9.17862
▁금융	-9.1795
▁활용	-9.18077
ow	-9.18143
▁Jong	-9.18146
gi	-9.18301
▁Wa	-9.18341
▁results	-9.18391
ew	-9.18403
▁election	-9.18426
▁en	-9.18449
쪽	-9.18484
▁cr	-9.1853
▁개선	-9.18531
회의	-9.18536
▁어떻게	-9.18572
ial	-9.18592
▁개인	-9.18616
▁military	-9.18645
▁시행	-9.18668
ever	-9.1874
▁released	-9.18813
너	-9.18815
▁음식	-9.19004
ee	-9.19015
▁관계자는	-9.19157
▁health	-9.1916
▁않고	-9.19203
▁인정	-9.1923
키	-9.1925
▁전문	-9.19288
▁issue	-9.19346
▁네	-9.19374
되면	-9.19436
▁트럼프	-9.19495
▁성장	-9.19546
▁What	-9.19625
▁prevent	-9.19703
스트	-9.19737
▁메	-9.19818
▁paragraph	-9.19822
ten	-9.19843
▁agreement	-9.19903
▁특	-9.20035
▁보인다	-9.20067
네	-9.2011
▁site	-9.20172
▁학	-9.20196
▁공동	-9.20214
채	-9.20243
광	-9.20274
되었다	-9.2033
▁있어요	-9.20343
기에	-9.20386
ving	-9.20605
▁act	-9.20623
했고	-9.20635
▁form	-9.20719
▁Me	-9.20722
▁KRW	-9.20756
▁마음	-9.20764
▁오전	-9.20765
하거나	-9.20834
▁발표	-9.2084
▁domestic	-9.20888
▁Incheon	-9.20958
▁2016	-9.21008
▁research	-9.21091
▁고객	-9.21172
▁app	-9.2119
▁sign	-9.21267
▁late	-9.21324
▁purpose	-9.21436
▁these	-9.21436
▁생산	-9.2146
ring	-9.2158
J	-9.21589
▁계속	-9.21623
기가	-9.21669
▁relevant	-9.21824
ct	-9.21923
▁노력	-9.21947
했	-9.2198
ex	-9.21997
▁affairs	-9.22081
▁line	-9.22145
▁Na	-9.22218
che	-9.2244
애	-9.22473
▁big	-9.22493
▁최고	-9.22547
농	-9.2256
▁film	-9.22655
ig	-9.22844
cy	-9.22855
씨가	-9.22895
▁규모	-9.22962
▁human	-9.22971
der	-9.2301
▁art	-9.23055
서를	-9.23081
▁However	-9.23084
▁오는	-9.23154
이에요	-9.23194
▁갈	-9.23238
▁economy	-9.2324
▁application	-9.2325
▁예정	-9.23253
▁global	-9.23327
V	-9.23328
▁조례	-9.23393
ide	-9.23431
▁시설	-9.23462
▁만들어	-9.23556
나요	-9.23847
ative	-9.23923
ction	-9.23988
▁effect	-9.2405
▁현	-9.24096
X	-9.24112
했어요	-9.24146
▁행정	-9.24214
▁Choi	-9.2424
다고	-9.24288
pi	-9.24334
▁account	-9.24433
▁있으며	-9.24448
od	-9.24473
살	-9.2456
산업	-9.2465
▁주요	-9.24655
▁누	-9.24656
▁요청	-9.2475
▁cultural	-9.24812
▁region	-9.24869
퍼	-9.24951
▁exchange	-9.25089
ip	-9.25117
5%	-9.25174
ng	-9.25177
▁la	-9.25246
ger	-9.25283
탄	-9.25305
▁Ho	-9.25322
▁기간	-9.25402
▁establish	-9.25411
했지만	-9.2544
님	-9.25494
▁잠	-9.25516
▁분야	-9.25565
▁적용	-9.2559
▁sp	-9.25642
▁좀	-9.25684
▁있고	-9.25746
▁hold	-9.25774
time	-9.25839
순	-9.25844
▁open	-9.25856
으	-9.25963
▁called	-9.26061
▁front	-9.26134
▁times	-9.26199
변	-9.26335
▁부분	-9.26478
▁St	-9.26527
▁buy	-9.26555
19	-9.26558
▁record	-9.26734
▁여러	-9.26745
▁environment	-9.26785
▁must	-9.26831
머	-9.26841
▁does	-9.26888
봉	-9.26921
▁Mi	-9.26948
▁Chairman	-9.27075
▁Go	-9.27241
▁Although	-9.27346
▁addition	-9.2736
▁대통령이	-9.2738
▁목	-9.27404
▁받아	-9.2745
▁believe	-9.27474
▁사랑	-9.27544
▁Shin	-9.27569
▁payment	-9.2759
▁run	-9.27616
▁Hong	-9.27668
▁없이	-9.27729
▁attached	-9.27735
니까	-9.27764
▁몰	-9.27781
▁sh	-9.27808
▁민	-9.27826
지원	-9.27907
사를	-9.2795
▁Court	-9.28027
▁citizens	-9.28073
▁쓰	-9.28172
▁넘	-9.28196
10	-9.28212
▁plans	-9.28297
객	-9.28396
▁생활	-9.28466
▁건강	-9.28491
▁video	-9.28677
▁전체	-9.28677
▁chairman	-9.28708
납	-9.28723
악	-9.28733
▁정보	-9.28792
▁애	-9.28838
▁current	-9.28845
▁야	-9.28907
ook	-9.29003
▁높	-9.2903
▁발전	-9.29091
자를	-9.29165
▁판단	-9.29203
▁create	-9.29213
록	-9.2927
▁movie	-9.29299
▁war	-9.29309
조사	-9.29357
▁enjoy	-9.2938
▁찾아	-9.29382
▁좋아	-9.29459
▁종	-9.29553
▁ca	-9.29672
이었다	-9.2976
▁팀	-9.29764
less	-9.29851
▁가족	-9.29899
▁받은	-9.2993
vo	-9.29946
rt	-9.29961
들과	-9.29969
▁My	-9.30002
▁full	-9.30021
▁medical	-9.301
자의	-9.30109
▁상태	-9.30141
▁hand	-9.30236
▁Institute	-9.30296
os	-9.30349
▁아직	-9.30412
▁court	-9.30432
▁산업	-9.30471
▁식	-9.30548
ability	-9.30598
곳	-9.3071
▁송	-9.30723
사는	-9.30729
▁prosecution	-9.30732
▁어느	-9.30762
▁커	-9.30776
ak	-9.30807
▁went	-9.30819
▁already	-9.30919
▁학생	-9.30937
▁body	-9.30961
▁강화	-9.30991
▁'	-9.31057
▁의미	-9.31168
▁기준	-9.31241
하도록	-9.31296
▁대상	-9.31339
▁해외	-9.31348
ud	-9.31486
▁인천	-9.31489
▁land	-9.31512
▁사진	-9.31523
▁meet	-9.31524
▁provincial	-9.31629
▁업무	-9.3165
ition	-9.31652
iv	-9.31661
▁관심	-9.31715
계획	-9.31752
50	-9.31897
▁less	-9.31927
이란	-9.31955
▁established	-9.31977
▁stock	-9.31986
▁hours	-9.32132
▁사람이	-9.32155
▁서비스	-9.32211
▁May	-9.32212
▁지정	-9.32229
▁방송	-9.32336
▁광	-9.32428
▁according	-9.32439
▁회의	-9.32447
▁예정이다	-9.32487
▁attend	-9.32526
▁once	-9.32605
▁고려	-9.32642
▁29	-9.32696
ite	-9.3279
주의	-9.32814
테	-9.32822
▁point	-9.32858
수가	-9.32864
▁trade	-9.32954
▁설명했다	-9.33013
▁please	-9.33139
▁Ba	-9.33158
side	-9.332
act	-9.33226
▁방법	-9.33338
▁paid	-9.33395
▁귀	-9.33447
▁participate	-9.33508
▁접	-9.3353
▁조성	-9.33538
▁road	-9.33594
▁bank	-9.33703
▁book	-9.33751
▁li	-9.3388
ified	-9.33906
▁expenses	-9.33916
▁season	-9.33934
▁floor	-9.33951
ach	-9.33974
▁바로	-9.34111
▁talk	-9.34306
▁2017	-9.34346
ries	-9.34352
▁31	-9.34356
ning	-9.34397
▁당신	-9.34408
▁subject	-9.34415
▁stage	-9.34429
▁services	-9.34482
취	-9.34571
tu	-9.34573
and	-9.34596
ious	-9.34645
▁같이	-9.34693
woo	-9.34724
fe	-9.34788
cha	-9.34809
▁competition	-9.34834
▁review	-9.34921
▁승	-9.34946
▁참	-9.34985
혜	-9.3505
왔다	-9.35075
대로	-9.35104
▁both	-9.35123
ard	-9.35124
mon	-9.35159
름	-9.35212
▁program	-9.35248
▁교수	-9.35277
▁태	-9.35296
▁cooperation	-9.35355
uk	-9.35377
▁conduct	-9.3551
▁Jin	-9.35587
ight	-9.35601
▁대학	-9.35664
▁employees	-9.35699
▁그리고	-9.35942
▁Association	-9.36075
▁self	-9.36076
▁cost	-9.36076
▁Ex	-9.36126
▁Seo	-9.36142
ap	-9.36142
▁그런	-9.36149
▁fine	-9.36155
fi	-9.36191
렸다	-9.36192
▁close	-9.36199
▁책	-9.36304
▁더욱	-9.36308
▁일반	-9.36337
▁환	-9.36406
▁수준	-9.36646
▁직	-9.36715
▁않았	-9.3679
▁이유	-9.36863
han	-9.36936
▁seems	-9.36945
구청장	-9.3696
습	-9.36996
▁space	-9.37
▁알려	-9.37021
▁hospital	-9.37033
개월	-9.3704
진다	-9.37116
▁면	-9.37138
▁joint	-9.37141
▁허	-9.37149
land	-9.3718
력을	-9.37284
둔	-9.37354
▁return	-9.37407
▁처리	-9.37484
led	-9.37516
▁bus	-9.37559
▁가능성이	-9.37564
.”	-9.37576
▁months	-9.37576
▁explained	-9.37591
▁conducted	-9.37601
▁living	-9.3761
▁Young	-9.37638
▁lead	-9.37648
▁설명	-9.37657
▁여행	-9.37662
▁이해	-9.37748
총	-9.37795
명을	-9.37855
▁They	-9.38003
▁있었	-9.38015
▁value	-9.38067
▁예산	-9.38108
▁집중	-9.38139
end	-9.38165
▁cannot	-9.38168
▁된	-9.38306
▁Yang	-9.38405
▁소속	-9.38413
▁성공	-9.38437
▁정말	-9.38481
▁selected	-9.38537
▁아닌	-9.38545
▁남북	-9.38594
▁District	-9.38706
▁인사	-9.38766
▁card	-9.38776
▁폐	-9.38883
▁받고	-9.38949
경제	-9.38983
찰	-9.39077
▁돌아	-9.3912
▁recently	-9.39159
▁production	-9.39191
낸	-9.39263
▁차량	-9.39329
▁몇	-9.39491
▁회장	-9.395
▁독	-9.3958
va	-9.39595
▁date	-9.39596
글	-9.39618
tr	-9.3966
▁전망	-9.39864
▁ceremony	-9.39951
▁주장	-9.40082
탁	-9.4009
▁training	-9.40097
견	-9.40113
gun	-9.40129
▁cause	-9.40152
▁position	-9.40236
▁got	-9.40315
▁만나	-9.40327
▁district	-9.4035
▁있지만	-9.40505
▁정부가	-9.40586
▁led	-9.4066
▁morning	-9.40683
▁Yong	-9.40742
▁상품	-9.40793
독	-9.40803
mm	-9.40808
▁친구	-9.40911
▁eat	-9.40916
▁2015	-9.40948
▁장관	-9.41033
▁폭	-9.41055
▁버	-9.41061
▁공무원	-9.41103
ea	-9.41266
les	-9.41304
책	-9.41341
▁child	-9.41393
▁United	-9.41397
▁호의	-9.41435
▁face	-9.41466
ions	-9.41493
▁Cheong	-9.41509
▁의원	-9.41511
하였다	-9.4152
혼	-9.41541
way	-9.41557
▁골	-9.4168
▁해결	-9.41736
▁ten	-9.41809
업체	-9.41825
금을	-9.41923
▁역	-9.4196
헌	-9.42022
one	-9.42023
▁organizations	-9.42045
▁대상으로	-9.42143
▁Democratic	-9.42165
Y	-9.42235
▁Since	-9.42323
▁old	-9.42428
택	-9.42428
▁inspection	-9.4243
▁검찰	-9.42435
침	-9.42458
▁사람들	-9.4248
▁near	-9.42501
▁Con	-9.42648
▁previous	-9.42676
▁처음	-9.42677
▁prices	-9.42695
인지	-9.4271
▁업체	-9.42847
▁60	-9.42885
▁organization	-9.42922
▁Jo	-9.43157
▁신고	-9.43157
ish	-9.43174
▁English	-9.43239
인이	-9.43239
▁문제가	-9.43255
▁popular	-9.43316
▁천	-9.43347
▁것입니다	-9.43365
▁summit	-9.43404
▁agency	-9.43404
▁만들	-9.43471
▁설	-9.43524
▁않는	-9.43561
qui	-9.43582
압	-9.43616
▁선수	-9.43684
▁이미	-9.43861
▁away	-9.43971
▁far	-9.44113
▁경험	-9.44115
▁along	-9.44226
▁유지	-9.44245
▁끝	-9.44278
▁극	-9.4431
soo	-9.44326
▁도지사	-9.44391
sta	-9.44432
",	-9.44441
▁travel	-9.44578
▁청와대	-9.44591
돌	-9.44629
▁started	-9.44682
▁않아	-9.44729
cl	-9.44741
▁administration	-9.44781
fin	-9.44808
ual	-9.44853
ize	-9.44854
▁특별	-9.4487
▁Si	-9.44913
▁매우	-9.44923
▁control	-9.44948
▁accident	-9.44985
▁became	-9.44996
조제	-9.45049
▁keep	-9.45069
ster	-9.45105
▁말한다	-9.45154
렸	-9.45164
▁goal	-9.45196
▁understand	-9.45212
▁drama	-9.45213
▁post	-9.45257
lation	-9.45275
▁taking	-9.45381
리가	-9.45424
▁non	-9.45436
cent	-9.45506
▁photo	-9.45509
▁fall	-9.45541
ound	-9.45551
▁improve	-9.4561
▁opening	-9.45663
팅	-9.45766
▁thought	-9.45767
▁then	-9.45802
▁method	-9.45826
▁community	-9.45838
일까지	-9.45911
▁라	-9.45931
▁visited	-9.45934
▁부담	-9.45996
▁audit	-9.46111
ities	-9.4613
▁위원	-9.46241
out	-9.463
▁예상	-9.46303
line	-9.46324
▁변화	-9.46364
▁better	-9.46465
ism	-9.4648
▁income	-9.46528
▁administrative	-9.4659
▁향	-9.46643
▁드	-9.4672
▁때에는	-9.4673
개발	-9.46764
런	-9.46802
▁welfare	-9.46821
위를	-9.46846
뉴	-9.46909
페	-9.46912
dy	-9.46942
fa	-9.47036
▁참가	-9.47054
력이	-9.4706
▁likely	-9.4707
▁Sa	-9.47106
▁일자리	-9.47143
▁decision	-9.47151
겠	-9.47211
사회	-9.47213
▁clear	-9.47214
▁age	-9.47266
▁Cha	-9.47298
▁sector	-9.47323
▁낮	-9.47363
▁의혹	-9.47573
buk	-9.4759
▁Gwangju	-9.47591
90	-9.47602
일부터	-9.47636
▁international	-9.47654
▁Mayor	-9.47714
▁Where	-9.47741
▁구매	-9.47779
자치	-9.47844
▁주문	-9.47851
▁참석	-9.4787
정보	-9.479
▁Commission	-9.47903
▁작품	-9.47909
▁인기	-9.47986
▁대부분	-9.48
▁match	-9.48037
▁위원회	-9.48097
he	-9.4811
짜	-9.48123
▁제출	-9.48134
빠	-9.48177
▁leader	-9.48199
▁백	-9.48254
틀	-9.48296
▁앞으로	-9.48365
lar	-9.48369
▁night	-9.48386
ot	-9.48408
▁another	-9.48457
올	-9.48483
long	-9.4854
▁asked	-9.48622
▁Nam	-9.48626
rea	-9.48674
▁확보	-9.48718
▁soon	-9.48766
네요	-9.4877
▁당신의	-9.48786
줄	-9.48804
▁됐다	-9.48813
wi	-9.48904
▁World	-9.48905
▁현지	-9.48939
황	-9.48976
▁되는	-9.48978
▁Li	-9.48996
young	-9.49012
▁tell	-9.49036
tal	-9.49115
▁wage	-9.4912
pt	-9.4914
▁Kang	-9.49161
▁우리가	-9.49295
은행	-9.49356
▁School	-9.49392
▁treatment	-9.49398
▁include	-9.4948
▁song	-9.49507
▁일정	-9.4959
▁광주	-9.49738
▁현대	-9.49779
▁휴	-9.49803
▁대통령	-9.49811
▁자신	-9.49844
▁promote	-9.49858
▁제기	-9.49888
득	-9.4993
▁cons	-9.49937
▁purchase	-9.49944
슬	-9.50019
▁move	-9.50243
▁Ga	-9.50342
▁비용	-9.50391
qua	-9.50439
▁Chung	-9.5047
▁officer	-9.50597
▁list	-9.50636
▁제작	-9.50703
▁시간이	-9.50895
▁six	-9.50957
▁Ji	-9.51003
▁promotion	-9.51083
▁또한	-9.5112
▁located	-9.51134
▁Be	-9.51178
컨	-9.51249
됐	-9.51318
▁third	-9.51325
▁이름	-9.51335
원을	-9.51404
기간	-9.51433
▁계약	-9.51467
▁history	-9.51491
▁hit	-9.51511
이며	-9.51523
▁trial	-9.51546
주는	-9.51601
육	-9.51669
▁패	-9.51733
▁things	-9.51743
▁자신의	-9.51816
▁먼저	-9.51863
▁role	-9.51939
ner	-9.51972
도록	-9.5211
활	-9.52186
▁담당	-9.52231
▁크게	-9.52238
▁기관	-9.52245
▁내용	-9.52271
▁없어	-9.52305
▁Da	-9.52353
▁Ro	-9.52443
▁시민	-9.52484
조에	-9.52514
정책	-9.52546
hu	-9.52577
▁Even	-9.52578
▁판	-9.5261
▁Can	-9.52645
ja	-9.52681
인데	-9.52682
▁가지	-9.52704
▁allow	-9.52766
률	-9.52779
▁Group	-9.52804
▁attract	-9.52854
▁store	-9.52927
▁security	-9.52933
되었	-9.52934
ki	-9.52945
▁카	-9.52981
▁March	-9.52984
▁않았다	-9.53013
였	-9.53018
▁rights	-9.53057
▁known	-9.53082
▁showed	-9.53126
▁confirmed	-9.53137
쇼	-9.53154
▁형	-9.53165
충	-9.53339
▁협력	-9.53387
▁Jeju	-9.53514
십	-9.53518
▁let	-9.53524
ator	-9.5353
▁survey	-9.53544
▁sc	-9.53623
▁서울특별시	-9.53643
▁character	-9.53649
▁owner	-9.53649
▁International	-9.53675
았	-9.53755
▁준	-9.53805
ep	-9.53834
▁TV	-9.53898
시는	-9.53919
되면서	-9.53951
gen	-9.53983
▁저희	-9.54002
ture	-9.54053
▁win	-9.54081
▁With	-9.54188
▁Song	-9.54214
▁수출	-9.54317
▁parents	-9.54387
▁senior	-9.54396
we	-9.54431
▁course	-9.54581
▁몸	-9.54596
▁감독	-9.54602
▁친	-9.54607
활동	-9.54733
훈	-9.54748
▁규정	-9.54848
▁많	-9.54904
점을	-9.54956
▁kind	-9.54991
▁problems	-9.5501
▁후보	-9.55061
ff	-9.55089
었	-9.55098
▁등으로	-9.55121
덕	-9.55122
▁began	-9.55158
▁caused	-9.55215
ft	-9.55289
▁논의	-9.55341
▁light	-9.5538
위원	-9.55393
▁침	-9.55407
▁회	-9.55487
▁expect	-9.5554
▁attended	-9.55628
▁provided	-9.5564
▁피해	-9.55689
볼	-9.55769
▁Bu	-9.55811
val	-9.55827
▁보면	-9.5583
▁우선	-9.56009
대표	-9.56052
▁exhibition	-9.56098
▁책임	-9.5614
의회	-9.56157
▁didn	-9.56187
▁export	-9.5623
ress	-9.56237
▁spread	-9.56256
ral	-9.56282
▁complex	-9.56309
▁added	-9.56404
▁Police	-9.56417
▁ch	-9.56417
▁역사	-9.56454
▁선택	-9.56462
정부	-9.56504
▁합의	-9.56527
▁Po	-9.56544
cc	-9.56688
▁있나요	-9.56727
기술	-9.56794
측	-9.56815
▁음악	-9.56829
je	-9.5687
상을	-9.5689
year	-9.56985
복지	-9.57055
▁&	-9.57061
▁부족	-9.57067
▁사항을	-9.57123
검	-9.57193
▁측	-9.57238
▁sent	-9.57249
▁심의	-9.57296
▁키	-9.57359
▁reflect	-9.57361
▁employment	-9.57415
▁높아	-9.5749
▁가능한	-9.57506
▁거래	-9.57575
▁How	-9.57588
▁따	-9.57631
▁보호	-9.57635
쳐	-9.57703
▁조금	-9.57716
▁일이	-9.57792
레이	-9.57806
▁황	-9.57832
기로	-9.57885
칠	-9.57973
▁크	-9.57973
▁관심이	-9.58023
▁middle	-9.58027
▁response	-9.58041
▁rise	-9.58047
tle	-9.58049
▁사실	-9.58051
▁strengthen	-9.5806
ect	-9.58089
▁탄	-9.58136
pl	-9.58241
▁CEO	-9.58257
It	-9.58268
▁additional	-9.58334
▁contain	-9.58354
▁단체	-9.58357
족	-9.58397
로부터	-9.58465
▁과정	-9.58485
▁picture	-9.58492
▁institutions	-9.58503
메	-9.58582
tro	-9.58646
했다는	-9.58648
▁persons	-9.58704
ants	-9.58762
되	-9.58774
▁자체	-9.58814
▁works	-9.58833
▁전했다	-9.58853
▁policies	-9.58932
▁영상	-9.58958
pen	-9.58998
씨는	-9.59162
▁게임	-9.59171
▁내년	-9.59178
▁삼	-9.59237
▁글로벌	-9.59263
▁fee	-9.59318
▁political	-9.59374
▁Min	-9.59419
▁영어	-9.59422
hy	-9.59433
▁society	-9.59443
▁도입	-9.59452
▁restaurant	-9.5947
▁festival	-9.59512
▁personal	-9.59524
day	-9.59528
▁ruling	-9.59554
관계	-9.59618
▁players	-9.59628
▁왜	-9.59654
널	-9.59678
▁근	-9.59751
▁housing	-9.59776
▁Lo	-9.59833
let	-9.59835
부서	-9.59907
▁대비	-9.59918
oc	-9.59989
▁않을	-9.60039
▁type	-9.60041
▁station	-9.60042
▁재판	-9.60115
▁profit	-9.60118
▁illegal	-9.60123
▁발견	-9.60128
거리	-9.60134
▁leave	-9.60165
수를	-9.60168
▁House	-9.60187
ory	-9.60193
▁작성	-9.60286
▁fans	-9.60291
▁having	-9.60319
▁phone	-9.60353
▁apartment	-9.60458
lic	-9.60614
하기로	-9.60624
▁village	-9.6064
▁0	-9.60652
▁overseas	-9.60766
▁individual	-9.60822
port	-9.6083
▁인상	-9.60847
▁participated	-9.60855
▁상승	-9.60871
▁quality	-9.60876
▁물론	-9.60945
식을	-9.60949
▁Hyun	-9.60985
ser	-9.61035
부가	-9.61039
▁윤	-9.611
▁minutes	-9.61162
ification	-9.6117
da	-9.61237
리를	-9.61263
하자	-9.61345
fl	-9.61404
▁model	-9.61428
▁우수	-9.61438
▁검토	-9.615
▁직원	-9.61699
▁actively	-9.61774
원의	-9.61779
▁이야기	-9.61787
que	-9.61829
Korean	-9.61849
물을	-9.61875
▁supply	-9.6188
▁lower	-9.61926
▁보여	-9.61957
▁scene	-9.61981
▁있기	-9.62021
▁directly	-9.62029
▁present	-9.6208
▁놀	-9.62086
▁changed	-9.62092
커	-9.62115
겠다	-9.62148
별로	-9.62179
▁color	-9.62237
▁민간	-9.62261
▁있는데	-9.6236
▁과거	-9.62365
cho	-9.62392
움	-9.62395
▁공간	-9.62404
▁테	-9.6242
▁little	-9.62435
폭	-9.62501
▁prepare	-9.62514
▁돼	-9.62515
▁opposition	-9.62535
▁pointed	-9.62551
▁experts	-9.62595
하던	-9.62639
▁소개	-9.62669
hyun	-9.62722
접	-9.62766
▁활성화	-9.62792
▁나오	-9.62804
▁그동안	-9.62907
▁Sung	-9.6292
yang	-9.62976
공사	-9.62977
ern	-9.62978
▁밀	-9.62995
▁Pro	-9.62997
▁숨	-9.63008
▁이제	-9.63011
▁limit	-9.63044
▁im	-9.63044
자들이	-9.63045
▁news	-9.63056
시면	-9.63165
▁상황	-9.63167
▁increasing	-9.63208
▁Ca	-9.63245
▁schools	-9.63294
▁sub	-9.6333
ag	-9.63358
term	-9.63394
▁chief	-9.63597
핑	-9.63626
izing	-9.63629
▁공공	-9.6363
균	-9.63633
▁음	-9.63657
▁삶	-9.63716
men	-9.63726
▁나라	-9.6377
▁insurance	-9.63871
mark	-9.63914
▁탈	-9.63929
▁April	-9.63987
▁미래	-9.63987
환경	-9.64042
▁이에	-9.64047
▁Tae	-9.64143
▁key	-9.64273
▁read	-9.64319
기는	-9.64338
▁작업	-9.64436
▁2019	-9.64462
보고	-9.64487
▁executive	-9.64495
ac	-9.64516
▁역시	-9.64526
▁공급	-9.6454
치는	-9.64544
▁judge	-9.64597
▁study	-9.6462
▁unit	-9.64644
wo	-9.64647
▁하루	-9.6469
▁va	-9.6474
옥	-9.64758
▁met	-9.64862
흥	-9.64944
▁Asian	-9.64957
원은	-9.65025
학교	-9.6503
▁facility	-9.65035
리고	-9.65078
▁구조	-9.6508
▁주변	-9.65103
ie	-9.65147
▁develop	-9.65169
▁natural	-9.65299
▁교통	-9.65319
▁States	-9.65371
점이	-9.65382
▁view	-9.654
▁Sang	-9.65437
써	-9.65505
으나	-9.65505
▁삼성	-9.65508
▁적극	-9.65535
▁friend	-9.65586
▁이뤄	-9.65635
건축	-9.65636
▁뜻	-9.65637
▁regular	-9.65692
▁enter	-9.65715
▁중인	-9.65798
▁각종	-9.65819
▁completed	-9.65828
께	-9.65866
▁지속	-9.65868
끼	-9.65903
▁2014	-9.66059
장에서	-9.66078
휘	-9.66109
▁대하여	-9.66136
▁plant	-9.66197
▁basic	-9.66199
▁앞서	-9.66205
▁traditional	-9.6626
▁applied	-9.66302
▁cut	-9.66315
▁Jang	-9.66327
▁manager	-9.66383
▁정치	-9.66409
▁civil	-9.66524
▁Seung	-9.66587
응	-9.6659
▁funds	-9.6659
▁규제	-9.66599
▁later	-9.66662
▁정상	-9.66719
ient	-9.66762
패	-9.66763
▁operate	-9.66766
▁conditions	-9.66799
▁사람들이	-9.66882
▁sea	-9.67001
▁평	-9.67042
▁raised	-9.67067
▁existing	-9.67147
▁June	-9.67335
▁rain	-9.67342
ration	-9.67378
ear	-9.67379
▁ba	-9.67381
▁always	-9.67405
세요	-9.67419
▁really	-9.67444
촌	-9.6745
▁언제	-9.67515
▁경쟁	-9.67523
▁ask	-9.6753
▁Some	-9.67628
케	-9.67659
▁given	-9.67663
▁대회	-9.6769
숙	-9.67729
필	-9.67745
▁청년	-9.67756
▁반영	-9.67767
▁하지만	-9.67818
그룹	-9.67838
▁Liberty	-9.67871
▁disease	-9.67901
▁trillion	-9.67901
지가	-9.67999
▁press	-9.68001
▁항	-9.68118
봤	-9.68142
▁customers	-9.68175
▁Station	-9.68207
▁evaluation	-9.68233
▁나온다	-9.68243
한다는	-9.68297
▁운동	-9.68322
▁industrial	-9.68354
▁경기도가	-9.68407
▁받는	-9.68446
▁revealed	-9.68458
녀	-9.68475
▁Provincial	-9.6849
▁Public	-9.68596
▁고용	-9.68609
▁그것	-9.68635
▁crime	-9.68657
ub	-9.68659
었던	-9.68756
▁learn	-9.68772
▁클	-9.68803
lt	-9.68831
링	-9.68854
▁businesses	-9.68885
▁과정에서	-9.68927
▁gr	-9.69004
▁imp	-9.6902
▁July	-9.69073
▁전통	-9.69074
▁bill	-9.69077
▁La	-9.69096
밀	-9.69166
▁수행	-9.69224
화를	-9.69287
ced	-9.69322
▁jobs	-9.69371
▁나타났다	-9.69587
늦	-9.69587
▁offer	-9.69597
▁ground	-9.6961
▁수도	-9.6965
척	-9.69694
▁문재인	-9.69817
끌	-9.6982
능력	-9.69857
▁글	-9.70005
▁입장	-9.7001
▁번째	-9.70014
▁각각	-9.70042
▁그의	-9.70104
▁step	-9.70105
km	-9.7021
▁achieve	-9.70278
▁해요	-9.70284
▁men	-9.70285
▁나서	-9.70306
▁death	-9.70325
tain	-9.70346
▁push	-9.70373
ug	-9.70394
도시	-9.704
eo	-9.70425
▁가지고	-9.70464
▁홍	-9.70527
▁discuss	-9.7054
▁trip	-9.70567
▁materials	-9.70601
▁기능	-9.70611
▁우려	-9.70623
ough	-9.70659
되기	-9.70693
한다고	-9.70701
▁별	-9.70703
했는데	-9.70744
▁Jeong	-9.70794
곤	-9.70835
▁advance	-9.7085
▁실제	-9.70858
▁알고	-9.70959
▁절	-9.71
▁But	-9.7102
학생	-9.71028
▁처	-9.71068
▁action	-9.71144
yeon	-9.71182
웃	-9.71311
▁least	-9.71412
▁deal	-9.71513
경기	-9.71535
▁often	-9.71601
▁taken	-9.71647
ify	-9.7167
▁implement	-9.71682
▁지난달	-9.71765
▁seen	-9.7178
골	-9.71798
▁rather	-9.7188
년간	-9.7209
▁풍	-9.72133
▁emergency	-9.72147
▁경영	-9.72192
▁student	-9.72195
▁story	-9.72243
갑	-9.72273
▁치료	-9.72293
ible	-9.72372
▁watch	-9.72453
▁lack	-9.72458
▁연락	-9.72486
▁변경	-9.72559
▁어디	-9.72587
▁것도	-9.72635
▁fund	-9.72792
▁제도	-9.72838
▁수요	-9.72893
▁Supreme	-9.72904
▁건물	-9.72926
▁higher	-9.72944
mission	-9.72984
케이	-9.73079
운영	-9.73084
이고	-9.73143
▁bi	-9.73148
김	-9.73166
▁medium	-9.73237
▁accept	-9.73253
▁병	-9.7326
▁grow	-9.73265
▁farm	-9.7331
&	-9.73366
▁차지	-9.73376
▁follow	-9.73386
▁ago	-9.73394
▁이전	-9.73411
관이	-9.73428
서는	-9.73453
▁ship	-9.73466
▁largest	-9.73503
▁Bank	-9.73508
▁건설	-9.73544
▁others	-9.73553
▁award	-9.7358
▁Yoon	-9.736
▁받을	-9.73743
▁recent	-9.73772
풍	-9.73847
hee	-9.7391
cre	-9.73919
▁events	-9.73927
▁인터넷	-9.73938
pop	-9.73953
▁Affairs	-9.7397
▁하며	-9.74032
▁의료	-9.74072
감을	-9.74108
▁70	-9.74118
▁제안	-9.74126
▁외국인	-9.74166
▁사회적	-9.74246
▁though	-9.74341
▁이동	-9.74349
▁compared	-9.74436
▁행	-9.74478
mer	-9.74495
▁planning	-9.74518
▁올라	-9.74562
제를	-9.74573
▁전달	-9.74579
▁언론	-9.74646
▁easy	-9.74661
▁선거	-9.74711
▁possibility	-9.74758
▁sexual	-9.74842
▁자동차	-9.7488
▁function	-9.74957
자로	-9.75009
▁러시아	-9.75016
▁드라마	-9.75016
ph	-9.75049
▁위험	-9.75241
▁무엇	-9.75241
스크	-9.75255
▁필	-9.7527
▁비판	-9.75357
▁perform	-9.75364
▁만에	-9.75375
손	-9.75539
▁스타	-9.75545
찾	-9.75551
▁operating	-9.75551
▁stay	-9.75555
참	-9.75599
씩	-9.756
암	-9.75658
▁average	-9.75682
▁maintain	-9.75727
▁감소	-9.75808
▁Financial	-9.75812
seong	-9.75839
▁영향을	-9.75911
세를	-9.75982
▁original	-9.76029
▁목표	-9.76085
ice	-9.76134
▁한다는	-9.76134
대회	-9.76169
하시	-9.76193
▁never	-9.76227
▁clean	-9.76286
▁해야	-9.76316
왔	-9.76351
▁Ra	-9.76367
▁필요하다	-9.76437
▁있게	-9.76545
▁넘어	-9.76573
대가	-9.76636
▁전화	-9.7673
bil	-9.76755
▁Jeon	-9.76782
▁노동	-9.76785
▁Form	-9.76825
▁행복	-9.76836
▁turn	-9.76913
시가	-9.76917
홀	-9.7724
▁그가	-9.77262
▁한국의	-9.77268
촉	-9.77297
▁구축	-9.77312
도로	-9.77334
▁아무	-9.77358
gan	-9.77364
▁mid	-9.77409
▁contact	-9.77455
har	-9.77457
▁병원	-9.77466
▁score	-9.77479
▁stand	-9.7755
▁홍보	-9.77575
스가	-9.77603
▁사례	-9.77656
▁같다	-9.77671
마다	-9.77682
▁풀	-9.77721
비를	-9.77722
nu	-9.77779
▁Yu	-9.77783
▁공정	-9.7779
▁Sun	-9.77808
son	-9.77849
▁introduced	-9.77869
▁size	-9.77897
운동	-9.77911
▁heat	-9.77913
싸	-9.77914
▁outside	-9.77928
▁submit	-9.77934
▁issues	-9.77966
▁institution	-9.78007
▁mother	-9.78022
ji	-9.78077
▁looking	-9.78097
▁port	-9.78106
▁인해	-9.78238
▁Kyung	-9.7827
▁September	-9.78287
생활	-9.78314
▁conference	-9.78337
▁최종	-9.7846
▁전에	-9.78463
▁밝	-9.78497
▁여기	-9.78606
▁expand	-9.78615
3%	-9.78623
▁계획이다	-9.7864
▁energy	-9.78756
▁council	-9.78907
▁Festival	-9.78941
▁유명	-9.78953
▁establishment	-9.78991
▁professor	-9.79025
람	-9.79042
▁시스템	-9.79043
▁않다	-9.79044
공항	-9.7906
주택	-9.79065
2%	-9.79078
▁few	-9.79086
▁walk	-9.79093
▁목적으로	-9.79104
cing	-9.79107
▁중심으로	-9.79143
▁효과	-9.79194
념	-9.79203
▁작	-9.79257
▁의견	-9.7926
▁trend	-9.79278
▁청소년	-9.79296
▁fees	-9.79297
▁break	-9.79396
죠	-9.7943
ick	-9.79455
확	-9.79492
▁반대	-9.795
▁sold	-9.79503
세대	-9.79556
▁관광	-9.79587
▁팔	-9.79589
▁rest	-9.79746
▁brand	-9.79769
지도	-9.79775
럽	-9.79779
▁체험	-9.79799
▁서로	-9.79886
▁Hyundai	-9.79887
pre	-9.79894
▁악	-9.79903
▁이내	-9.79911
▁dust	-9.79926
▁아파트	-9.79989
log	-9.80003
row	-9.80019
지방	-9.80056
슈	-9.80057
▁혐의	-9.80079
trans	-9.80118
막	-9.80162
▁위촉	-9.80182
▁lo	-9.80228
▁something	-9.80247
▁이렇게	-9.80262
▁정상회담	-9.80302
▁costs	-9.80324
oon	-9.80338
▁드러	-9.80352
▁Gyeongsang	-9.80398
었습니다	-9.80409
법인	-9.80446
있	-9.80448
웨	-9.80483
▁families	-9.805
ai	-9.80515
▁enough	-9.80547
▁secure	-9.80552
났	-9.80571
▁불법	-9.80574
권을	-9.80599
▁강조했다	-9.80688
▁중앙	-9.80719
꽃	-9.80723
▁서울시	-9.80821
mun	-9.80831
▁밤	-9.80858
▁pain	-9.8086
▁해당하는	-9.8089
얼	-9.80893
▁2013	-9.8093
▁공부	-9.8102
▁공유	-9.81025
▁베	-9.81041
▁사전	-9.8106
사의	-9.81066
▁force	-9.81081
▁레	-9.81243
▁heart	-9.81254
▁language	-9.81272
▁되어	-9.81305
하겠다	-9.81375
▁때문	-9.81387
▁created	-9.814
io	-9.81403
1%	-9.81539
▁대응	-9.81634
scale	-9.81703
▁cities	-9.81733
▁Management	-9.81738
▁controversy	-9.8179
▁disaster	-9.81842
휴	-9.81862
▁friends	-9.81873
▁이러한	-9.81915
▁주택	-9.81948
▁remain	-9.81957
▁base	-9.81967
▁위탁	-9.81997
▁근무	-9.8202
째	-9.82092
▁active	-9.82102
▁Department	-9.82119
▁seven	-9.82122
40	-9.82139
ton	-9.82159
▁답	-9.82167
▁영향	-9.82188
걸	-9.82269
4%	-9.82292
ron	-9.82313
▁가치	-9.82334
ev	-9.82357
)’	-9.82424
▁answer	-9.82469
▁Gangwon	-9.82473
▁Provided	-9.82485
죄	-9.82578
▁opinions	-9.82649
▁협상	-9.82653
▁accordance	-9.82764
▁While	-9.82799
푸	-9.82816
▁happen	-9.82816
▁legal	-9.8282
▁Art	-9.82822
nal	-9.82865
▁두고	-9.82916
▁question	-9.82924
▁검	-9.82931
▁Yes	-9.8298
▁500	-9.83039
▁성과	-9.8304
▁lawmaker	-9.83067
▁나왔다	-9.83107
▁힘	-9.83109
▁reduce	-9.8311
▁professional	-9.83114
▁points	-9.8314
▁complain	-9.83149
▁붙	-9.83156
체계	-9.8318
▁artist	-9.83202
low	-9.83267
▁유럽	-9.83287
▁currently	-9.83314
▁developed	-9.83324
▁risk	-9.83344
▁prepared	-9.8335
▁많다	-9.83354
체육	-9.83408
▁지나	-9.83413
▁시험	-9.8342
겠습니다	-9.83421
▁기념	-9.83473
▁interview	-9.835
▁심사	-9.83509
▁Agency	-9.83536
▁Chang	-9.83545
안전	-9.83588
▁cover	-9.83606
▁떠	-9.83612
7%	-9.83641
▁wide	-9.83657
▁있어서	-9.8368
협회	-9.83692
gg	-9.83693
▁숙	-9.83701
▁improvement	-9.83734
▁words	-9.83749
▁groups	-9.83776
▁growing	-9.83841
스를	-9.83875
폐	-9.839
60	-9.83935
80	-9.83947
▁Research	-9.83995
▁burden	-9.83995
▁yet	-9.83999
좋	-9.84006
▁중소기업	-9.84089
▁환자	-9.84099
▁idea	-9.84103
때	-9.8412
use	-9.84127
ye	-9.84133
▁Then	-9.84138
▁300	-9.84151
▁SK	-9.84178
▁갖	-9.84216
▁도착	-9.8431
▁응	-9.84348
▁broke	-9.84349
▁중요한	-9.84355
특	-9.84359
▁opinion	-9.84377
▁전문가	-9.84417
▁도내	-9.84418
▁것이라는	-9.84441
▁rule	-9.84445
▁afternoon	-9.84491
▁items	-9.84523
▁schedule	-9.84526
하지만	-9.84552
▁중심	-9.8464
▁vehicle	-9.84667
▁않는다	-9.84672
칭	-9.84705
▁위원장	-9.84728
▁분위기	-9.84764
▁같아	-9.84807
sized	-9.8481
▁drink	-9.84847
▁역할을	-9.84857
훈련	-9.84924
▁지도	-9.84925
▁try	-9.84942
pr	-9.84985
▁status	-9.8499
자에게	-9.85054
▁도로	-9.85084
▁자료	-9.85087
▁조선	-9.85148
13	-9.85168
식품	-9.85195
▁꿈	-9.85197
▁이들	-9.85197
▁이곳	-9.85215
▁Trade	-9.85223
▁봉	-9.85223
하겠습니다	-9.85233
▁많아	-9.85254
▁퇴	-9.85296
east	-9.85308
▁content	-9.85421
▁equipment	-9.85438
탈	-9.85474
▁의사	-9.85482
▁rank	-9.85509
▁leading	-9.85533
▁documents	-9.85559
bi	-9.85568
▁mis	-9.85569
▁round	-9.85584
▁마지막	-9.856
▁하지	-9.85603
▁Ja	-9.85655
▁그녀	-9.8566
cor	-9.85672
▁October	-9.8569
▁질	-9.85699
▁She	-9.85705
혈	-9.85726
회담	-9.85731
▁거쳐	-9.85751
▁needed	-9.85827
▁독일	-9.85851
▁opened	-9.85871
▁sports	-9.85907
▁찍	-9.8595
투자	-9.85957
▁안정	-9.85967
▁가능성	-9.85999
▁communication	-9.8605
▁자유	-9.8608
▁union	-9.86142
서비스	-9.86143
퇴	-9.86157
▁현실	-9.86223
▁맛	-9.86277
▁제시	-9.86302
▁수립	-9.86304
▁vice	-9.86306
맥	-9.86339
▁받았다	-9.86348
▁그러	-9.86378
8%	-9.86452
▁expressed	-9.86462
▁female	-9.86466
▁알려졌다	-9.86476
▁내부	-9.86574
▁높이	-9.86587
▁팬들	-9.86611
▁online	-9.86621
▁reform	-9.86643
베	-9.86658
쿠	-9.86666
▁target	-9.86702
대학교	-9.86703
▁어려운	-9.86775
평가	-9.86893
▁핵심	-9.86921
▁efforts	-9.86932
▁Land	-9.86938
▁Administration	-9.86957
▁waste	-9.87037
대를	-9.87072
▁설립	-9.87092
our	-9.871
▁stop	-9.87114
▁star	-9.87125
▁관련해	-9.87221
▁LG	-9.87229
▁달리	-9.87304
18	-9.8731
▁검사	-9.87316
15	-9.87473
거래	-9.87496
▁tomorrow	-9.87579
cle	-9.87601
하였	-9.87693
▁브랜드	-9.87707
▁parties	-9.87709
에선	-9.87709
▁추천	-9.87727
chi	-9.87761
▁getting	-9.87767
▁호텔	-9.87777
▁protect	-9.87855
ze	-9.87931
▁similar	-9.87983
▁중구	-9.88019
▁continued	-9.88035
▁regulations	-9.88045
6%	-9.88078
▁확	-9.88091
벽	-9.88132
▁transfer	-9.88156
▁이는	-9.8816
▁fast	-9.88176
ash	-9.88192
새	-9.88213
▁사무	-9.88223
년부터	-9.88282
▁전시	-9.88384
회사	-9.88414
▁starting	-9.88494
▁우리나라	-9.88501
▁Internet	-9.88537
▁기본	-9.88585
▁Te	-9.88611
▁programs	-9.88626
흡	-9.88629
nce	-9.88655
ded	-9.88655
▁되고	-9.88675
▁수업	-9.88682
량이	-9.88728
▁죽	-9.88728
▁occur	-9.88735
▁등록	-9.88745
▁single	-9.88761
▁written	-9.88778
▁passed	-9.88828
▁그룹	-9.88839
▁축	-9.88884
istic	-9.88889
▁claim	-9.88898
▁취업	-9.8892
▁secretary	-9.8892
▁personnel	-9.89019
▁대화	-9.8905
되며	-9.89084
▁버스	-9.8909
▁남성	-9.89155
▁평화	-9.89166
for	-9.89223
콜	-9.89261
▁2012	-9.89278
▁capital	-9.8928
▁녹	-9.89286
sk	-9.89286
▁내려	-9.89287
▁내일	-9.89292
▁마을	-9.89437
까요	-9.89437
▁견	-9.89448
▁holiday	-9.89485
▁별지	-9.89492
▁가능하다	-9.89496
▁designated	-9.89541
▁Mr	-9.8956
▁relationship	-9.8956
▁youth	-9.89563
▁예술	-9.89592
▁Yoo	-9.896
▁Che	-9.89611
갔	-9.89624
▁조직	-9.89629
▁train	-9.89653
▁governor	-9.89654
줘	-9.89654
yong	-9.89684
▁혁신	-9.89697
롭	-9.8971
셨	-9.89805
▁석	-9.8981
병원	-9.89824
▁수입	-9.89942
▁Gangnam	-9.89942
▁corporation	-9.89954
스타	-9.89956
▁연결	-9.89967
시키	-9.90043
rch	-9.90047
▁매년	-9.90053
▁lecture	-9.90066
▁happy	-9.90085
pro	-9.90096
▁message	-9.90104
▁makes	-9.90124
▁제대로	-9.90125
▁image	-9.90139
▁seat	-9.90161
발전	-9.90174
▁traffic	-9.90179
문을	-9.90183
▁Prime	-9.90217
▁collect	-9.90247
▁월	-9.903
과의	-9.90336
▁hall	-9.90351
빛	-9.90368
클	-9.90488
▁conflict	-9.90538
ple	-9.9056
▁cancel	-9.90627
▁상황에서	-9.90629
▁Electronics	-9.90651
▁staff	-9.90651
율이	-9.90661
개의	-9.90702
light	-9.90764
벤	-9.90783
▁Justice	-9.90918
▁university	-9.90935
▁club	-9.90992
▁소비자	-9.90998
▁모습을	-9.91003
▁한류	-9.91007
▁보유	-9.91036
▁statement	-9.91043
▁Hall	-9.91045
▁session	-9.91049
▁사업을	-9.9106
▁Woo	-9.91066
▁sorry	-9.91092
▁gain	-9.91138
▁얘기	-9.91221
▁minimum	-9.91258
▁annual	-9.9128
항의	-9.9131
▁Health	-9.91316
지면서	-9.91341
▁considered	-9.91374
▁Bi	-9.91409
▁authorities	-9.91433
벌	-9.91481
재단	-9.91518
▁August	-9.91544
공원	-9.91569
▁디자인	-9.91591
사항	-9.91593
ue	-9.91608
▁quarter	-9.9162
style	-9.91666
▁told	-9.91759
▁moment	-9.91774
▁유치	-9.91809
9%	-9.91843
▁노래	-9.91846
▁방식	-9.91854
▁네가	-9.91981
▁Daegu	-9.91982
▁transportation	-9.92004
▁nuclear	-9.92022
▁shows	-9.92046
rac	-9.92052
▁인근	-9.92088
잡	-9.92172
콘	-9.92271
▁credit	-9.92272
했을	-9.92273
▁invest	-9.92288
▁gave	-9.92292
낼	-9.92406
▁contents	-9.92414
▁lost	-9.9246
▁만든	-9.92572
▁State	-9.92592
▁여자	-9.92595
cial	-9.926
랜드	-9.92609
In	-9.92618
▁mind	-9.9263
ile	-9.92649
▁자연	-9.9265
aging	-9.92683
▁further	-9.92714
▁베트남	-9.92734
▁중요	-9.92742
▁ahead	-9.92778
▁division	-9.92791
▁standard	-9.92829
전을	-9.92835
성과	-9.92844
▁January	-9.92849
Q	-9.92855
▁진출	-9.92869
▁church	-9.92888
▁비핵화	-9.92888
▁bring	-9.92905
▁아래	-9.92921
▁estate	-9.93026
▁모습이	-9.93041
▁fair	-9.93087
▁원인	-9.9315
치를	-9.93193
▁daily	-9.93217
▁mobile	-9.93237
▁included	-9.93293
▁lives	-9.93299
▁High	-9.93334
▁소식	-9.93348
▁평균	-9.93362
▁대형	-9.93364
▁Ki	-9.93368
▁정도로	-9.93413
▁network	-9.93473
가요	-9.93493
▁movement	-9.9355
▁Transport	-9.93587
fer	-9.93643
▁oil	-9.93644
▁affect	-9.93645
▁있으	-9.93659
▁vote	-9.93674
▁축제	-9.9368
다면	-9.93695
▁Hwang	-9.9372
▁several	-9.93762
▁지적	-9.93775
수록	-9.93795
▁ban	-9.93814
▁First	-9.93879
▁crisis	-9.93899
▁대신	-9.93903
▁Man	-9.93981
▁종합	-9.94056
▁창업	-9.94057
▁concert	-9.94075
▁온라인	-9.94075
하고자	-9.94085
▁built	-9.94094
▁dream	-9.94094
▁Won	-9.94109
▁progress	-9.94133
▁말씀	-9.94272
▁기반	-9.9429
25	-9.94291
▁bad	-9.94376
▁hot	-9.94395
로서	-9.94483
▁믿	-9.94514
▁매출	-9.94535
▁inside	-9.94612
▁actor	-9.94637
▁refer	-9.94662
▁appointed	-9.94695
▁Corporation	-9.94703
▁모델	-9.94718
▁얼마나	-9.94745
▁남자	-9.94771
▁heard	-9.94818
▁nation	-9.95001
▁temperature	-9.95058
구역	-9.9506
▁Ju	-9.9508
▁조정	-9.95141
pose	-9.9517
▁취소	-9.95189
▁direct	-9.95228
▁위반	-9.95248
▁safe	-9.95265
ny	-9.95312
▁대구	-9.95359
▁broadcast	-9.9548
▁difference	-9.95494
bor	-9.95504
▁갖고	-9.9552
▁장애인	-9.95541
랐	-9.95573
▁표현	-9.95578
▁프로	-9.95622
▁One	-9.95673
sung	-9.95724
▁무대	-9.95737
통신	-9.95763
갔다	-9.95864
연합	-9.9587
▁fell	-9.95887
▁sw	-9.95916
▁트	-9.95953
;	-9.95971
12	-9.96024
▁운전	-9.96051
▁Ko	-9.9606
▁예약	-9.96073
▁Gyeong	-9.96095
▁alone	-9.96097
▁거예요	-9.96111
▁그럼	-9.9612
라도	-9.96154
