<unk>	0
<s>	0
</s>	0
.	-3.25959
▁the	-3.41916
,	-3.51352
▁of	-4.1426
▁and	-4.35864
▁to	-4.39277
▁a	-4.66551
▁in	-4.74319
-	-4.87843
을	-4.87975
▁	-5.02449
s	-5.02805
▁is	-5.05888
의	-5.08628
▁that	-5.29493
'	-5.29839
를	-5.30552
▁for	-5.39209
가	-5.39551
는	-5.5142
이	-5.55567
에	-5.57509
▁on	-5.61046
▁The	-5.62561
▁I	-5.64555
▁as	-5.74418
은	-5.75236
▁it	-5.78204
▁be	-5.78794
▁with	-5.81652
▁was	-5.87053
▁by	-5.88696
▁수	-5.98853
▁are	-6.00211
)	-6.00344
▁will	-6.02007
▁"	-6.06368
▁있다	-6.16764
▁at	-6.19338
?	-6.19688
과	-6.25938
▁from	-6.28491
▁you	-6.28991
도	-6.29268
▁have	-6.32504
고	-6.35026
▁has	-6.37243
▁“	-6.38457
’	-6.39611
▁‘	-6.4076
▁which	-6.41098
일	-6.46141
로	-6.46271
▁not	-6.47566
▁who	-6.48341
(	-6.50889
”	-6.51638
▁an	-6.52312
·	-6.55888
에서	-6.56696
와	-6.59378
▁this	-6.59883
▁Korea	-6.62779
으로	-6.62932
▁1	-6.64195
▁이	-6.65781
▁but	-6.66772
▁있는	-6.68218
▁can	-6.72311
▁등	-6.7415
한	-6.74516
▁(	-6.75333
▁or	-6.75357
th	-6.76276
▁In	-6.77121
"	-6.77121
▁2	-6.80939
▁said	-6.82685
▁It	-6.84723
인	-6.86655
▁shall	-6.87151
t	-6.90701
▁year	-6.9104
▁been	-6.91371
▁3	-6.92874
▁time	-6.94178
▁were	-6.94707
▁he	-6.97829
다	-6.98582
▁한다	-6.98897
▁there	-6.99203
년	-6.99238
▁Korean	-7.02245
▁Kim	-7.06565
▁한	-7.0789
▁his	-7.08261
▁such	-7.0909
▁제	-7.09823
▁also	-7.10538
."	-7.10812
▁so	-7.11858
▁people	-7.12152
▁after	-7.12798
▁when	-7.14974
▁A	-7.15095
▁more	-7.15764
▁및	-7.16009
▁their	-7.16175
▁they	-7.16359
ing	-7.16477
▁것으로	-7.17137
▁그	-7.19857
▁if	-7.20645
▁than	-7.21875
▁first	-7.22054
▁5	-7.22745
▁about	-7.23511
m	-7.23587
월	-7.24164
▁4	-7.26724
▁10	-7.27779
▁out	-7.30711
▁head	-7.30769
할	-7.31735
▁대한	-7.32196
만	-7.32716
▁Gyeonggi	-7.3664
▁we	-7.36965
하는	-7.37552
▁because	-7.37966
하고	-7.39284
▁one	-7.41666
▁Seoul	-7.42817
▁its	-7.4333
▁my	-7.44466
▁전	-7.45603
지	-7.47302
▁위해	-7.47808
해	-7.49405
▁government	-7.49999
▁where	-7.5161
▁all	-7.523
▁had	-7.52746
▁may	-7.52888
▁up	-7.54914
▁through	-7.55838
▁public	-7.56503
▁won	-7.57786
S	-7.58351
▁last	-7.5968
▁6	-7.59951
▁including	-7.60678
▁other	-7.62733
▁This	-7.63117
▁것	-7.63964
▁two	-7.64044
▁me	-7.6443
▁only	-7.64669
▁더	-7.64887
▁due	-7.65512
▁under	-7.66471
▁North	-7.67363
▁new	-7.67536
▁따라	-7.67571
▁경우	-7.67649
▁할	-7.67931
do	-7.68462
▁like	-7.69011
,"	-7.69934
▁do	-7.70454
▁7	-7.70614
▁Gu	-7.70657
▁your	-7.70687
gu	-7.72087
▁held	-7.72562
/	-7.73428
▁Province	-7.73454
▁day	-7.73805
▁지난	-7.74558
▁중	-7.75102
▁Lee	-7.76102
▁high	-7.76645
▁companies	-7.76894
▁통해	-7.77392
ed	-7.78853
▁나는	-7.78945
▁U	-7.79781
▁National	-7.8037
기	-7.80511
▁20	-7.81484
▁over	-7.81684
▁8	-7.81732
▁would	-7.81832
▁should	-7.82234
들이	-7.82654
2	-7.83364
▁no	-7.83463
▁함께	-7.83696
나	-7.83931
▁If	-7.84159
▁밝혔다	-7.84622
▁years	-7.84664
▁them	-7.84688
▁made	-7.85191
▁As	-7.86486
▁many	-7.87748
▁into	-7.87926
▁한국	-7.88636
▁support	-7.89155
▁number	-7.89497
하게	-7.89618
▁work	-7.89767
▁9	-7.89985
▁local	-7.9004
▁하는	-7.90222
개	-7.90623
1	-7.90799
시	-7.90909
▁company	-7.91334
▁between	-7.91856
대	-7.92089
에는	-7.92237
▁market	-7.92371
▁이번	-7.92518
d	-7.92756
▁business	-7.92998
며	-7.94502
▁30	-7.94543
▁system	-7.94602
▁있습니다	-7.95389
▁make	-7.95473
▁때	-7.96081
까지	-7.96981
▁take	-7.97601
▁것이	-7.97666
▁school	-7.97986
▁내	-7.98125
▁We	-7.98204
▁even	-7.98307
▁There	-7.98399
▁위한	-7.99048
▁많은	-7.99309
▁since	-8.00542
▁members	-8.00659
▁use	-8.01333
▁while	-8.01511
했다	-8.01547
▁등을	-8.02628
▁well	-8.0273
▁가장	-8.035
자	-8.03783
▁President	-8.03899
게	-8.04474
▁김	-8.04609
▁저는	-8.05174
▁안	-8.0531
▁Park	-8.05659
▁다른	-8.06209
▁each	-8.06245
▁12	-8.06401
서	-8.07622
▁11	-8.07964
▁good	-8.07973
▁말했다	-8.08316
▁order	-8.08675
▁go	-8.08769
▁것이다	-8.09866
▁했다	-8.10262
▁team	-8.1044
▁being	-8.11242
),	-8.11522
▁management	-8.13078
▁her	-8.13517
▁get	-8.13565
▁next	-8.1362
▁want	-8.13639
▁think	-8.13732
▁expected	-8.1389
▁대해	-8.14281
▁during	-8.14407
▁three	-8.14474
▁것은	-8.14521
된	-8.14785
에게	-8.158
:	-8.16139
이다	-8.1625
▁것을	-8.1635
▁When	-8.16678
▁place	-8.16692
▁각	-8.17102
이라고	-8.17238
▁두	-8.17241
▁our	-8.17743
▁City	-8.18307
▁잘	-8.18482
▁후	-8.18485
면	-8.18584
▁etc	-8.1866
▁project	-8.1872
▁Party	-8.18732
▁He	-8.18733
▁Ministry	-8.18961
▁some	-8.19082
▁같은	-8.19435
▁meeting	-8.19833
▁before	-8.19973
▁official	-8.20174
▁큰	-8.20282
▁students	-8.20293
▁any	-8.20473
▁various	-8.20526
입니다	-8.21394
▁미국	-8.21444
▁Article	-8.21545
▁million	-8.21629
▁could	-8.22386
▁person	-8.22473
▁게	-8.23598
▁necessary	-8.23755
▁area	-8.23759
▁또는	-8.23813
▁need	-8.24956
▁office	-8.25167
▁15	-8.2543
라	-8.25554
▁다음	-8.25814
▁China	-8.26068
▁가운데	-8.26116
▁서울	-8.26268
▁Committee	-8.26527
▁police	-8.26556
▁우리	-8.26661
명	-8.27222
▁same	-8.27288
▁second	-8.27388
▁case	-8.27931
▁month	-8.27947
in	-8.27968
▁know	-8.28266
▁필요한	-8.28556
▁what	-8.2874
▁most	-8.28919
▁Act	-8.28973
▁그는	-8.29573
▁now	-8.30577
▁education	-8.30734
▁residents	-8.30827
▁있어	-8.31075
▁plan	-8.31167
▁used	-8.31533
▁때문에	-8.31631
▁days	-8.31723
▁하고	-8.31872
▁Metropolitan	-8.32055
▁without	-8.32692
▁South	-8.33055
▁world	-8.33092
▁Do	-8.3311
▁service	-8.3324
▁관련	-8.34851
▁Government	-8.34876
▁products	-8.35
▁있도록	-8.35853
▁등이	-8.3598
▁long	-8.36068
이나	-8.36177
하지	-8.36632
▁former	-8.36809
▁around	-8.36937
▁information	-8.3745
▁K	-8.3749
▁how	-8.3779
▁industry	-8.37875
▁right	-8.38637
▁related	-8.38688
▁많이	-8.38769
The	-8.38837
▁don	-8.38869
▁Center	-8.39282
▁You	-8.39485
▁life	-8.39589
▁city	-8.4005
▁따른	-8.4008
▁small	-8.40275
▁특히	-8.41125
▁시	-8.41224
▁special	-8.41316
▁event	-8.41686
▁just	-8.42324
▁According	-8.42412
▁최근	-8.42581
▁facilities	-8.42912
▁am	-8.43617
▁development	-8.43751
▁saying	-8.43886
히	-8.44274
▁investigation	-8.44288
▁100	-8.4434
ll	-8.44414
▁이날	-8.44559
▁이후	-8.44728
▁children	-8.44733
▁다양한	-8.44736
ly	-8.44771
▁following	-8.45471
에서는	-8.4578
차	-8.45901
주	-8.4593
▁lot	-8.45942
▁within	-8.46391
▁much	-8.46448
▁increase	-8.46579
▁지난해	-8.46649
적	-8.46905
▁다시	-8.47072
▁country	-8.47096
하기	-8.47332
3	-8.47352
야	-8.48379
▁billion	-8.48433
I	-8.48558
▁center	-8.48564
▁18	-8.48573
▁현재	-8.48683
적인	-8.4873
▁없는	-8.48821
▁see	-8.48967
▁경기도	-8.48981
▁국내	-8.48987
던	-8.49065
▁Moon	-8.49175
st	-8.49208
▁있다는	-8.49427
▁될	-8.49772
▁제가	-8.50143
▁food	-8.50559
▁large	-8.50689
▁among	-8.50835
▁announced	-8.50842
▁performance	-8.51074
she	-8.5116
▁did	-8.513
▁period	-8.51324
하여	-8.51326
▁University	-8.51507
하며	-8.51512
▁뒤	-8.51613
▁이상	-8.51645
▁내가	-8.51717
▁against	-8.52312
어	-8.52677
▁group	-8.52872
▁rate	-8.5303
▁party	-8.53506
▁On	-8.53573
▁end	-8.53648
▁price	-8.53976
▁very	-8.54246
한다	-8.54729
▁'	-8.55154
▁16	-8.55245
▁referred	-8.55287
▁13	-8.55422
성	-8.55544
사	-8.55947
▁구청장은	-8.56159
수	-8.5641
제	-8.56553
▁process	-8.56691
▁social	-8.57027
▁중국	-8.57119
▁national	-8.5723
라는	-8.57363
▁올해	-8.57413
▁모두	-8.5786
▁직접	-8.57965
▁total	-8.58023
▁지역	-8.58091
▁모든	-8.58449
▁해	-8.59093
▁him	-8.59325
▁operation	-8.59385
▁economic	-8.59576
▁whether	-8.59679
▁fact	-8.59852
▁14	-8.59878
▁위하여	-8.59925
▁way	-8.60023
▁home	-8.60169
▁financial	-8.60366
▁Jae	-8.6044
▁Jung	-8.60623
▁report	-8.61469
라고	-8.61556
보다	-8.62104
조	-8.62109
▁become	-8.62317
▁come	-8.6232
▁attention	-8.62739
▁going	-8.62879
▁help	-8.62902
▁등의	-8.63297
▁family	-8.63659
▁At	-8.63813
▁found	-8.63878
미	-8.64274
▁주	-8.64576
▁cases	-8.6467
진	-8.64745
▁charge	-8.64955
▁policy	-8.65106
▁future	-8.65129
▁officials	-8.65218
▁difficult	-8.65233
dong	-8.65435
이하	-8.65545
▁좋은	-8.65815
▁다	-8.65827
▁back	-8.65878
▁Governor	-8.66017
▁those	-8.66122
▁19	-8.66337
▁working	-8.66448
▁change	-8.66564
▁product	-8.66715
re	-8.66829
▁17	-8.66921
▁construction	-8.67049
▁따르면	-8.67065
▁이를	-8.67527
▁보고	-8.67528
nt	-8.68147
▁again	-8.68167
회	-8.68199
▁budget	-8.68485
er	-8.68583
▁총	-8.68593
▁means	-8.68594
호	-8.68671
▁water	-8.69205
▁25	-8.69382
명이	-8.69808
▁situation	-8.69814
▁she	-8.69815
▁every	-8.70078
▁Minister	-8.70112
」	-8.70367
▁Office	-8.70483
▁together	-8.70941
장	-8.70985
상	-8.71023
▁B	-8.71218
해야	-8.71315
▁있을	-8.71477
▁part	-8.71525
▁measures	-8.71609
▁아니라	-8.71939
ve	-8.72013
▁member	-8.72275
▁power	-8.72466
▁「	-8.72693
요	-8.72784
▁없다	-8.72788
여	-8.729
▁amount	-8.72931
▁committee	-8.73067
하면서	-8.73178
▁우리는	-8.73191
▁50	-8.73483
▁activities	-8.73549
▁particular	-8.74
▁down	-8.74012
▁provide	-8.7426
원	-8.74283
▁interest	-8.74567
부터	-8.74662
▁reported	-8.74891
▁received	-8.74928
▁problem	-8.75035
▁해당	-8.7509
▁fire	-8.75096
▁possible	-8.75198
▁Ordinance	-8.75266
▁Busan	-8.75279
▁countries	-8.75329
y	-8.75343
▁24	-8.75373
hereinafter	-8.75461
분	-8.75628
▁약	-8.75751
▁sales	-8.75767
▁다만	-8.7608
동	-8.76174
▁best	-8.76573
▁당시	-8.76676
▁term	-8.77014
▁경우에는	-8.77085
▁set	-8.77148
▁visit	-8.77309
▁오후	-8.77377
▁Please	-8.77415
▁있다고	-8.77431
▁Japan	-8.77468
될	-8.77566
▁That	-8.7806
▁percent	-8.78065
▁때문이다	-8.78209
▁데	-8.78502
▁matters	-8.78545
e	-8.78569
▁say	-8.78572
▁관한	-8.78585
4	-8.78591
세	-8.7863
▁culture	-8.78744
▁Assembly	-8.78774
▁different	-8.79119
▁동안	-8.79152
이라는	-8.79404
▁private	-8.79477
▁areas	-8.79616
▁room	-8.79669
▁women	-8.79687
▁너무	-8.79773
▁give	-8.80488
▁된다	-8.80563
▁director	-8.8064
▁job	-8.80902
▁main	-8.80913
억	-8.81001
▁높은	-8.81013
We	-8.81103
선	-8.81108
리	-8.81111
▁Samsung	-8.81131
▁새로운	-8.81356
▁만큼	-8.81388
▁today	-8.81536
▁until	-8.81607
▁지금	-8.81664
▁experience	-8.8177
▁based	-8.81778
▁using	-8.81802
▁four	-8.81831
되는	-8.81984
▁21	-8.81987
▁major	-8.82044
▁important	-8.82147
▁money	-8.8221
▁game	-8.82227
▁이어	-8.82737
▁general	-8.82823
▁reason	-8.83025
▁too	-8.8308
▁어떤	-8.83217
▁here	-8.83258
▁않은	-8.83428
▁technology	-8.83486
▁문	-8.83494
▁growth	-8.83779
들은	-8.83816
▁able	-8.83842
▁increased	-8.8386
▁department	-8.83944
▁Chinese	-8.83964
▁these	-8.84081
▁이런	-8.84237
▁등에	-8.84405
▁미	-8.84592
▁five	-8.84627
▁foreign	-8.84866
▁합니다	-8.8488
▁hard	-8.84913
하면	-8.84986
▁why	-8.8514
▁real	-8.85288
▁오늘	-8.85331
▁Japanese	-8.85433
▁workers	-8.85587
▁Education	-8.85665
▁still	-8.85709
▁decided	-8.85721
▁data	-8.85795
▁half	-8.85855
▁US	-8.86039
ri	-8.86372
▁당신은	-8.86674
▁safety	-8.86714
▁경찰	-8.86786
▁came	-8.86976
▁27	-8.87108
▁세계	-8.87126
a	-8.8729
▁지원	-8.87382
형	-8.87941
▁23	-8.8801
▁pay	-8.88082
▁level	-8.88116
들의	-8.88176
▁province	-8.88255
합니다	-8.88265
▁making	-8.88329
▁president	-8.88381
ho	-8.88383
▁low	-8.88645
▁첫	-8.88706
▁경기	-8.88816
▁left	-8.88927
▁시장	-8.88954
▁hope	-8.89181
▁projects	-8.89368
▁us	-8.89552
▁early	-8.89629
▁past	-8.89681
▁New	-8.89704
▁22	-8.89764
▁building	-8.89925
하여야	-8.89998
면서	-8.90062
비	-8.90103
▁일본	-8.90193
▁당신이	-8.90291
A	-8.90366
nd	-8.90384
▁Trump	-8.90392
▁took	-8.90442
▁tax	-8.90606
▁then	-8.90636
스	-8.90813
▁시간	-8.90874
▁results	-8.91025
▁pursua	-8.91249
돼	-8.91325
▁또	-8.9147
이라	-8.91554
부	-8.91578
▁40	-8.91609
▁times	-8.91942
▁media	-8.92084
▁Council	-8.92189
화	-8.92194
▁건	-8.9238
▁off	-8.92472
했던	-8.92484
▁Dong	-8.92535
▁military	-8.92628
al	-8.92652
G	-8.92658
▁released	-8.92712
▁car	-8.92732
▁house	-8.9275
▁After	-8.92791
▁관계자는	-8.93074
▁볼	-8.93236
▁트럼프	-8.93502
▁있었다	-8.93567
▁어떻게	-8.93996
▁있어요	-8.94217
전	-8.94358
▁지	-8.94409
▁간	-8.94475
아	-8.94483
▁show	-8.94613
용	-8.94642
▁KRW	-8.94766
▁find	-8.9482
▁Incheon	-8.94848
▁않고	-8.94923
에도	-8.9498
▁26	-8.95073
▁나	-8.95169
▁결과	-8.95272
▁site	-8.95347
▁28	-8.95363
▁What	-8.9537
▁issue	-8.95539
▁말	-8.9574
▁week	-8.95742
▁relevant	-8.95802
the	-8.95954
▁affairs	-8.96083
▁원	-8.96154
▁오는	-8.96301
▁check	-8.96319
▁된	-8.96455
▁own	-8.96614
▁domestic	-8.96641
▁name	-8.96705
▁start	-8.96793
지만	-8.96923
▁However	-8.97061
▁economy	-8.97216
▁result	-8.97413
▁labor	-8.97674
▁보인다	-8.97883
구	-8.97939
▁investment	-8.97973
▁re	-8.98028
5	-8.9814
항에	-8.98158
▁cultural	-8.98359
▁있으며	-8.98389
▁health	-8.98409
▁열린	-8.98703
▁research	-8.99144
▁called	-8.99331
▁있고	-8.99386
her	-8.99455
▁plans	-8.99659
들을	-8.99671
▁사업	-8.99926
▁조사	-9.00247
▁바	-9.00251
▁law	-9.00445
▁일	-9.00445
▁does	-9.00717
중	-9.00725
▁박	-9.00726
▁Chairman	-9.00858
▁agreement	-9.00865
신	-9.00883
▁대통령이	-9.00908
▁front	-9.00992
▁paragraph	-9.01131
▁Although	-9.01157
▁great	-9.01282
▁운영	-9.0141
▁attached	-9.01531
▁must	-9.01549
▁citizens	-9.01862
▁Court	-9.02002
▁addition	-9.02048
▁Choi	-9.02183
▁global	-9.02824
▁받은	-9.02866
▁current	-9.02956
▁네	-9.03023
▁오전	-9.03059
▁여러	-9.03128
▁feel	-9.03242
됐다	-9.0329
▁young	-9.03351
▁교육	-9.03479
")	-9.03541
▁좀	-9.03711
▁care	-9.03731
처럼	-9.03759
▁So	-9.0378
▁chairman	-9.03917
▁주요	-9.04056
▁medical	-9.04087
▁기존	-9.04094
▁Institute	-9.04272
▁북한	-9.04283
▁줄	-9.04397
▁2018	-9.04589
▁My	-9.04619
▁비	-9.04701
▁prosecution	-9.04711
▁went	-9.04715
▁An	-9.04734
▁없이	-9.04795
▁strong	-9.04864
▁environment	-9.04878
▁already	-9.04894
▁body	-9.04954
▁put	-9.04955
▁For	-9.05025
▁once	-9.05307
산	-9.05437
▁provincial	-9.05606
▁established	-9.05668
▁hours	-9.05673
▁난	-9.05825
습니다	-9.06109
▁services	-9.06191
▁look	-9.06227
▁full	-9.06328
▁예정이다	-9.06412
▁request	-9.06665
▁receive	-9.06833
▁Jong	-9.06883
▁설명했다	-9.06899
▁No	-9.06915
▁일부	-9.06951
▁사람이	-9.07061
▁paid	-9.07383
▁어느	-9.07494
▁music	-9.07578
▁expenses	-9.07754
▁top	-9.07799
▁purpose	-9.08158
▁per	-9.08209
▁사용	-9.08621
▁months	-9.08645
rd	-9.0872
▁같이	-9.08725
▁They	-9.08731
▁못	-9.08944
7	-9.0919
▁cooperation	-9.0933
▁employees	-9.09344
▁Hong	-9.09346
▁29	-9.09654
▁side	-9.0966
▁그리고	-9.0986
▁영화	-9.09875
▁Association	-9.10053
▁seems	-9.10182
했습니다	-9.1027
▁free	-9.10426
당	-9.10574
위	-9.10737
▁state	-9.10762
천	-9.10874
▁according	-9.10921
▁apply	-9.10925
▁기업	-9.11001
▁바로	-9.11052
▁가능성이	-9.11081
▁participate	-9.11138
정	-9.112
▁play	-9.11274
▁conducted	-9.11289
▁please	-9.11304
▁explained	-9.1144
▁create	-9.11451
▁big	-9.1148
▁living	-9.11584
▁Young	-9.11611
D	-9.11613
▁court	-9.11786
▁관리	-9.12058
▁cannot	-9.12152
되고	-9.1216
▁May	-9.1234
▁selected	-9.12368
▁open	-9.12644
▁District	-9.12702
소	-9.12977
▁recently	-9.13046
▁production	-9.13124
▁정	-9.13309
▁program	-9.13439
▁self	-9.13554
▁send	-9.13773
▁training	-9.13883
▁ceremony	-9.13926
▁point	-9.13985
▁31	-9.14082
▁정부가	-9.14116
▁호의	-9.14269
▁있지만	-9.14438
▁both	-9.14461
▁meet	-9.14491
▁prices	-9.14611
▁morning	-9.14658
▁설치	-9.14783
▁organizations	-9.14924
▁application	-9.14994
▁달	-9.1526
적으로	-9.15319
▁United	-9.15388
▁live	-9.15537
▁Service	-9.15614
▁더욱	-9.15664
▁대상으로	-9.15957
▁less	-9.16005
되어	-9.16118
6	-9.16138
▁Democratic	-9.16153
▁Cho	-9.16236
▁추가	-9.16272
▁Since	-9.1635
▁신	-9.16357
▁문제가	-9.16366
우	-9.16373
▁floor	-9.16619
▁S	-9.1678
▁love	-9.16988
▁English	-9.1722
▁payment	-9.17268
▁것입니다	-9.17292
▁agency	-9.17379
▁away	-9.17399
▁최대	-9.17474
▁got	-9.17843
▁trade	-9.17893
▁date	-9.17899
▁고	-9.1801
▁받고	-9.18023
▁started	-9.18247
▁p	-9.18254
▁정말	-9.18264
▁이미	-9.18362
▁competition	-9.18397
▁하나	-9.1846
▁administration	-9.18758
▁매우	-9.18802
▁정도	-9.18855
▁old	-9.18857
▁말한다	-9.18874
▁representative	-9.18879
▁continue	-9.18932
▁became	-9.18981
조제	-9.18996
▁가	-9.19133
▁popular	-9.19214
▁opening	-9.1927
▁cost	-9.19349
▁오	-9.19373
▁taking	-9.19383
▁visited	-9.19442
▁않는	-9.19491
▁hold	-9.19568
▁test	-9.19597
▁field	-9.19692
▁조	-9.19708
니	-9.19749
▁along	-9.19752
▁community	-9.1982
▁late	-9.19867
▁summit	-9.19899
하거나	-9.2006
▁학교	-9.20176
▁better	-9.20306
▁경제	-9.20364
▁likely	-9.20443
식	-9.20462
▁administrative	-9.2057
▁때에는	-9.20578
▁세	-9.2077
▁welfare	-9.20801
▁D	-9.20871
▁prevent	-9.21114
▁전국	-9.2148
▁도지사	-9.21485
▁Gwangju	-9.21572
▁Mayor	-9.21681
▁Where	-9.21723
보	-9.21873
▁당신의	-9.22258
▁led	-9.2227
▁asked	-9.22372
▁C	-9.22391
▁투자	-9.22415
▁another	-9.22435
▁우리가	-9.22503
.”	-9.22614
▁income	-9.22694
▁man	-9.22804
soo	-9.2282
하도록	-9.22916
▁leader	-9.23165
억원	-9.23313
▁2016	-9.23323
시간	-9.2336
▁School	-9.23378
▁human	-9.23413
▁demand	-9.23513
▁사람	-9.23589
▁contract	-9.2368
▁구	-9.2373
일까지	-9.23782
▁line	-9.23794
▁video	-9.23866
▁improve	-9.23927
▁World	-9.23927
▁child	-9.24111
일부터	-9.24146
▁rights	-9.24346
▁non	-9.24422
▁몇	-9.24505
r	-9.24507
▁알	-9.24552
▁international	-9.24618
▁번	-9.24643
▁soon	-9.24718
▁또한	-9.24751
란	-9.24786
▁organization	-9.2479
▁시간이	-9.2481
데	-9.24817
▁election	-9.24959
▁located	-9.25115
▁Dae	-9.25132
▁things	-9.2514
C	-9.25149
▁이에	-9.25184
▁third	-9.25342
▁자신의	-9.25365
▁되는	-9.25377
▁history	-9.25466
▁accident	-9.25548
▁damage	-9.25807
▁먼저	-9.25838
won	-9.25979
▁크게	-9.26137
▁거	-9.2617
▁필요	-9.26246
▁known	-9.26275
▁showed	-9.2668
▁stage	-9.26701
▁대	-9.26777
▁Group	-9.26783
▁season	-9.26794
▁대표	-9.26854
조에	-9.26876
▁날	-9.26894
▁security	-9.26928
▁confirmed	-9.26933
▁March	-9.26952
▁air	-9.26969
▁establish	-9.26983
▁problems	-9.2704
▁됐다	-9.27084
▁Kang	-9.27268
▁정부	-9.27297
▁Jeju	-9.27501
es	-9.2754
▁International	-9.27667
했고	-9.27877
▁promote	-9.27891
▁parents	-9.28119
▁Commission	-9.28159
",	-9.28219
해서	-9.2829
young	-9.28383
▁fine	-9.28401
▁아직	-9.28537
▁space	-9.28571
n	-9.28584
▁진행	-9.28619
▁book	-9.28666
▁treatment	-9.2871
▁도	-9.28732
▁60	-9.2874
▁lead	-9.2881
▁caused	-9.28829
▁Han	-9.28941
▁began	-9.2895
▁provided	-9.29121
▁등으로	-9.29148
▁attended	-9.29245
▁persons	-9.29434
▁&	-9.29591
min	-9.29689
▁didn	-9.29946
▁문화	-9.30206
치	-9.30233
▁added	-9.30296
▁Police	-9.30399
▁Shin	-9.30409
▁With	-9.30472
▁있나요	-9.30688
▁청와대	-9.30795
▁부산	-9.30824
▁사항을	-9.30838
up	-9.309
▁employment	-9.30939
▁장	-9.31034
▁관심이	-9.3125
▁조례	-9.31269
▁여성	-9.31293
▁전했다	-9.31334
▁계속	-9.31346
▁position	-9.31351
▁How	-9.31419
▁강	-9.3147
▁institutions	-9.31495
▁decision	-9.31534
▁let	-9.31811
▁관심	-9.3183
▁class	-9.31895
▁(1)	-9.31973
▁middle	-9.32012
법	-9.32057
▁inspection	-9.32187
▁저	-9.32306
▁previous	-9.32337
▁양	-9.32499
year	-9.3256
▁법	-9.32632
▁사	-9.32728
▁region	-9.32808
엔	-9.32902
▁policies	-9.32907
▁players	-9.32979
▁schools	-9.33014
It	-9.33119
▁본	-9.33268
▁글로벌	-9.3329
하	-9.33353
▁society	-9.33418
▁서울특별시	-9.33421
▁ruling	-9.33529
▁유	-9.3354
▁Even	-9.33549
▁design	-9.33557
jin	-9.33583
▁fans	-9.3364
▁TV	-9.33729
▁housing	-9.33759
▁subject	-9.33858
▁quality	-9.339
▁sent	-9.34227
▁having	-9.34294
▁movie	-9.34413
▁보면	-9.34465
▁올	-9.34493
▁participated	-9.34549
▁국가	-9.34581
▁night	-9.34638
▁overseas	-9.34741
▁minutes	-9.3482
▁short	-9.34878
실	-9.35009
▁새	-9.3509
▁아닌	-9.35107
▁일이	-9.35292
▁온	-9.35332
▁Ji	-9.35368
군	-9.35402
▁changed	-9.35631
▁actively	-9.35646
▁far	-9.3576
▁district	-9.35772
▁directly	-9.3591
▁experts	-9.3597
마	-9.3601
경	-9.36043
▁pointed	-9.36162
9	-9.36236
▁little	-9.3641
▁role	-9.36433
▁opposition	-9.3651
▁차	-9.36564
▁thought	-9.36824
▁200	-9.36828
▁G	-9.36876
▁그런	-9.36888
▁trial	-9.36897
▁그동안	-9.36916
▁move	-9.36948
▁value	-9.36957
▁cause	-9.37024
▁CEO	-9.37151
▁land	-9.37157
▁political	-9.37306
석	-9.37334
Korean	-9.3753
관	-9.37591
▁2017	-9.37596
▁House	-9.37683
▁서	-9.37712
▁E	-9.37757
▁insurance	-9.37856
▁April	-9.3798
▁exchange	-9.38059
되지	-9.38114
▁제품	-9.38281
▁store	-9.3836
▁그의	-9.38383
▁역시	-9.38385
8	-9.38433
▁확인	-9.38441
거나	-9.38482
▁States	-9.38526
▁study	-9.38908
▁effect	-9.38954
▁facility	-9.39014
명의	-9.39026
▁six	-9.39042
▁배우	-9.39233
▁card	-9.39254
▁회사	-9.39389
▁funds	-9.39414
▁prepare	-9.3942
▁중인	-9.39494
▁수도	-9.39536
▁해요	-9.39647
▁completed	-9.3969
▁각종	-9.39709
▁age	-9.39762
▁사람들이	-9.39776
개월	-9.39878
▁conditions	-9.39917
▁To	-9.39954
▁return	-9.39963
▁앞서	-9.39973
▁하지만	-9.3999
▁국회	-9.40021
▁하며	-9.40109
▁stock	-9.40145
▁final	-9.4018
▁control	-9.40219
si	-9.4026
▁applied	-9.40281
▁call	-9.40286
▁bus	-9.40299
▁additional	-9.40397
▁joint	-9.40413
▁later	-9.40458
▁기술	-9.40574
▁판매	-9.40671
▁raised	-9.40879
▁others	-9.40905
▁existing	-9.40973
▁really	-9.41001
영	-9.41198
▁June	-9.41271
▁road	-9.41327
on	-9.4136
▁always	-9.4138
▁jobs	-9.41383
▁news	-9.41396
▁given	-9.41412
배	-9.4143
▁경기도가	-9.41467
▁customers	-9.4158
질	-9.41584
▁들어	-9.4175
▁war	-9.41779
▁run	-9.41797
▁Sung	-9.41825
▁Liberty	-9.41855
▁trillion	-9.41876
▁Station	-9.42089
▁초	-9.42097
▁나온다	-9.42192
금	-9.42208
▁Can	-9.42307
▁revealed	-9.42335
▁chief	-9.42397
▁Provincial	-9.42465
▁face	-9.4256
▁북	-9.42582
▁Public	-9.4259
▁businesses	-9.42598
▁과정에서	-9.42641
▁tell	-9.42902
▁promotion	-9.42952
▁July	-9.42961
▁traditional	-9.43031
만원	-9.43099
▁senior	-9.43243
▁2015	-9.43305
▁survey	-9.43433
들	-9.43453
명을	-9.43507
▁나타났다	-9.4357
▁near	-9.43644
▁often	-9.43718
▁supply	-9.4389
▁각각	-9.43928
un	-9.43941
▁물론	-9.43959
▁이용	-9.43995
▁materials	-9.44009
▁가지고	-9.44079
▁buy	-9.44199
▁가지	-9.44207
트	-9.44299
▁시설	-9.44425
간	-9.4458
▁실제	-9.44594
▁전체	-9.44602
▁events	-9.44824
▁해외	-9.44952
▁가격	-9.44987
▁response	-9.45022
▁basic	-9.45084
문	-9.4513
▁taken	-9.45145
▁sector	-9.45148
▁그가	-9.45306
▁But	-9.45372
▁least	-9.45386
▁seen	-9.4541
▁keep	-9.45455
했지만	-9.45469
▁works	-9.45552
▁Seo	-9.45653
무	-9.45668
▁civil	-9.45672
▁것도	-9.4579
▁rather	-9.45855
▁emergency	-9.46132
▁아	-9.46136
드	-9.4621
재	-9.4623
▁기간	-9.46231
▁industrial	-9.46286
▁higher	-9.46387
▁share	-9.46428
▁하지	-9.46461
▁해야	-9.46638
▁자	-9.46647
▁T	-9.46696
▁전에	-9.46758
▁exhibition	-9.46768
연	-9.46843
▁Supreme	-9.46884
▁처음	-9.46888
는데	-9.46976
▁있는데	-9.4702
▁국제	-9.47135
▁Jin	-9.47164
오	-9.47229
▁medium	-9.47233
▁student	-9.47253
▁지난달	-9.47308
▁largest	-9.47369
hyun	-9.47389
▁만에	-9.47423
▁Yoon	-9.47493
▁한다는	-9.47553
▁Yang	-9.47593
▁recent	-9.47766
▁enjoy	-9.47783
▁인기	-9.47859
▁받을	-9.47896
▁Affairs	-9.47953
▁집	-9.47994
▁increasing	-9.48042
▁왜	-9.48166
K	-9.48203
▁2019	-9.48227
▁앞으로	-9.48234
관리	-9.48291
▁match	-9.48332
▁wage	-9.48362
▁though	-9.4839
▁compared	-9.48414
▁planning	-9.48462
▁hospital	-9.48477
▁한국의	-9.48559
▁easy	-9.48636
ary	-9.4866
▁possibility	-9.48733
▁art	-9.48812
▁evaluation	-9.48822
▁개발	-9.48853
&	-9.4907
▁차량	-9.49231
▁영향을	-9.49257
▁우선	-9.49354
내	-9.49372
▁operating	-9.49535
이란	-9.49678
▁Financial	-9.49797
▁story	-9.49816
▁환경	-9.50013
▁issues	-9.50024
▁review	-9.50207
▁알고	-9.50251
o	-9.50258
▁문제	-9.50402
에서도	-9.50537
▁참여	-9.50644
▁Jang	-9.50697
▁never	-9.50751
▁account	-9.50823
▁form	-9.51027
▁받아	-9.51054
▁있기	-9.51198
권	-9.51313
▁규모	-9.5132
▁looking	-9.51346
to	-9.51379
▁친구	-9.51398
단	-9.51634
▁Sang	-9.51655
▁introduced	-9.51686
▁fees	-9.51695
▁있게	-9.51697
▁festival	-9.51829
▁average	-9.51833
급	-9.51926
▁regular	-9.52022
▁phone	-9.52073
i	-9.52106
▁advance	-9.52168
▁Seung	-9.52225
▁September	-9.52285
이에요	-9.5229
▁Jeong	-9.52421
▁공동	-9.52524
▁계획이다	-9.52557
▁costs	-9.52565
▁인해	-9.52577
▁Then	-9.52613
▁걸	-9.52619
▁energy	-9.52742
▁close	-9.52756
▁ago	-9.52857
▁목적으로	-9.52914
▁Festival	-9.52919
▁중심으로	-9.52982
건	-9.53216
▁Bank	-9.53323
▁일자리	-9.5333
유	-9.53484
▁수사	-9.53614
▁Hyun	-9.53629
▁Asian	-9.53713
▁Hyundai	-9.53875
▁dust	-9.53911
러	-9.53957
하였다	-9.53979
▁leave	-9.53995
▁Kyung	-9.53997
▁문재인	-9.54102
▁something	-9.54228
▁이렇게	-9.54246
▁eat	-9.54254
▁연	-9.54275
별	-9.54302
▁되고	-9.54367
▁이는	-9.54458
▁families	-9.54476
▁friends	-9.54487
▁enough	-9.5451
▁key	-9.54518
▁conduct	-9.54577
▁강조했다	-9.5459
위원회	-9.54593
▁가능한	-9.54609
▁해당하는	-9.54632
ers	-9.54664
길	-9.54699
▁goal	-9.54716
▁groups	-9.54719
km	-9.54748
▁film	-9.54752
▁course	-9.54798
▁않을	-9.5486
▁Form	-9.54928
▁created	-9.55011
▁points	-9.55283
▁officer	-9.55305
▁outside	-9.55341
했어요	-9.55386
▁소속	-9.55525
▁opinions	-9.55579
▁연구	-9.55583
▁travel	-9.55646
▁cities	-9.55679
▁Management	-9.55726
▁controversy	-9.55768
이었다	-9.55783
▁두고	-9.55831
▁않았다	-9.55886
▁이러한	-9.55903
▁met	-9.55957
▁않아	-9.56008
씨가	-9.56013
▁Department	-9.561
▁active	-9.56185
▁음식	-9.56223
▁갈	-9.56342
▁동	-9.56342
▁Gangwon	-9.56444
▁Provided	-9.56461
▁채	-9.56664
국	-9.56684
g	-9.56702
▁accordance	-9.56739
▁illegal	-9.5676
▁press	-9.56766
▁While	-9.56816
san	-9.56961
il	-9.56969
▁developed	-9.56996
▁establishment	-9.57011
▁currently	-9.57099
▁size	-9.57121
▁words	-9.57185
▁정책	-9.57194
▁Min	-9.57253
▁death	-9.57399
▁conference	-9.57446
▁growing	-9.57476
현	-9.57502
▁Agency	-9.57511
▁대학	-9.57523
▁complex	-9.57567
▁하루	-9.57656
▁반	-9.57676
▁Some	-9.5769
▁expand	-9.57736
ro	-9.57804
항	-9.5782
▁yet	-9.57952
▁P	-9.57999
▁makes	-9.58044
▁friend	-9.58149
▁도내	-9.58152
▁부	-9.583
▁대부분	-9.58306
▁모	-9.58327
▁inter	-9.5842
▁활성화	-9.58437
▁operate	-9.5844
▁afternoon	-9.58466
▁documents	-9.58502
▁것이라는	-9.58514
▁역할을	-9.58573
▁500	-9.586
term	-9.587
▁70	-9.58736
▁needed	-9.58747
▁items	-9.58803
▁재	-9.58804
▁status	-9.58965
▁활동	-9.58996
▁talk	-9.59004
계	-9.59015
▁leading	-9.59036
B	-9.59068
▁try	-9.59155
▁신청	-9.5916
▁Trade	-9.59207
)’	-9.59243
▁너	-9.59268
▁opened	-9.59353
▁equipment	-9.59413
▁opinion	-9.59427
강	-9.59489
▁un	-9.59562
woo	-9.59623
▁prepared	-9.59678
▁October	-9.59683
▁Song	-9.59717
▁vehicle	-9.59727
▁서비스	-9.59808
▁300	-9.59836
▁present	-9.60101
▁개인	-9.60118
모	-9.60166
▁나왔다	-9.60169
▁vice	-9.6019
sized	-9.60198
▁expressed	-9.60225
▁ask	-9.60236
▁Co	-9.60285
▁추진	-9.60304
▁online	-9.60335
▁중요한	-9.60337
▁rise	-9.60399
U	-9.604
▁알려졌다	-9.60446
▁female	-9.60455
▁content	-9.6047
▁efforts	-9.6048
▁자동차	-9.60524
▁hit	-9.60664
▁기	-9.60719
▁programs	-9.60763
▁Administration	-9.60935
▁method	-9.61029
▁understand	-9.61035
▁만들어	-9.61064
로부터	-9.61099
▁LG	-9.61178
hee	-9.61221
▁Yes	-9.61224
▁불	-9.61226
▁sports	-9.61279
하던	-9.61325
▁남	-9.61354
▁서로	-9.61418
종	-9.6149
▁tomorrow	-9.61554
▁continued	-9.61555
▁submit	-9.61609
▁regulations	-9.61637
▁getting	-9.61641
▁develop	-9.61649
▁parties	-9.6165
▁군	-9.61726
▁starting	-9.61758
▁photo	-9.62001
▁사업을	-9.62022
▁passed	-9.62205
년간	-9.62276
▁sold	-9.62366
▁어	-9.62413
▁Internet	-9.62525
▁spread	-9.62606
▁일반	-9.62694
▁written	-9.62786
▁secretary	-9.62885
해요	-9.62943
▁Tae	-9.62975
▁personnel	-9.62996
▁record	-9.63025
▁어려운	-9.63037
▁별지	-9.63318
▁대하여	-9.63374
▁men	-9.6342
▁shows	-9.63445
▁선	-9.63483
▁designated	-9.63503
▁노	-9.63506
▁Yoo	-9.63675
▁매년	-9.63702
▁SK	-9.6376
▁lower	-9.63792
▁Gangnam	-9.63958
▁제대로	-9.64003
도록	-9.6402
▁happy	-9.6406
mi	-9.64078
l	-9.64125
gun	-9.64202
공	-9.6422
▁점을	-9.64303
▁모습을	-9.64445
▁Land	-9.64468
▁manager	-9.64479
했다고	-9.64481
▁대비	-9.64516
▁lives	-9.64531
▁similar	-9.64575
▁같다	-9.6461
▁Electronics	-9.64665
▁사고	-9.64713
안	-9.64743
▁She	-9.64746
청	-9.64777
time	-9.6483
▁Justice	-9.64891
▁university	-9.64919
▁purchase	-9.64964
▁model	-9.65006
▁sorry	-9.65011
온	-9.65024
하다	-9.65024
▁considered	-9.65119
▁있어서	-9.65216
▁minimum	-9.65238
▁contents	-9.65249
▁현지	-9.65355
▁authorities	-9.65405
방	-9.65411
▁계획	-9.65453
▁당	-9.65509
▁improvement	-9.65521
▁August	-9.6554
▁네가	-9.65607
▁reduce	-9.65618
▁told	-9.65656
▁needs	-9.65723
▁2014	-9.65749
▁list	-9.65895
▁업무	-9.659
점	-9.65957
▁transportation	-9.65963
▁Daegu	-9.65992
▁nuclear	-9.66018
▁single	-9.66184
▁legal	-9.66229
▁속	-9.66231
▁gave	-9.66266
▁lost	-9.66344
P	-9.66416
▁village	-9.66436
▁few	-9.66444
▁believe	-9.66472
였다	-9.6649
an	-9.66535
▁natural	-9.66564
▁trip	-9.66568
▁생산	-9.66595
▁ahead	-9.66652
▁타	-9.668
▁January	-9.66838
▁받는	-9.66873
▁e	-9.66883
▁mother	-9.66911
▁included	-9.66917
▁최	-9.6695
▁정도로	-9.66973
▁estate	-9.66999
파	-9.67056
▁평가	-9.67145
▁발생	-9.67155
▁daily	-9.67193
▁mobile	-9.67222
▁일을	-9.6725
인데	-9.67328
▁수출	-9.67412
▁계약	-9.67505
▁Yong	-9.67518
▁Prime	-9.67528
▁traffic	-9.67567
▁sexual	-9.6772
▁several	-9.67738
▁전문	-9.67774
민	-9.67797
▁language	-9.67822
▁과거	-9.67827
▁crisis	-9.67874
▁최종	-9.67959
▁Research	-9.67973
▁charges	-9.68031
▁Nam	-9.68053
지역	-9.68067
▁built	-9.68078
▁audit	-9.68101
▁저희	-9.68169
▁further	-9.68206
▁사회	-9.68355
▁changes	-9.68453
▁clear	-9.68467
▁heard	-9.68535
물	-9.68538
▁appointed	-9.68598
▁round	-9.68642
▁Corporation	-9.68678
▁조금	-9.68687
▁산	-9.68691
▁얼마나	-9.68697
▁가는	-9.68859
▁scene	-9.68894
▁enter	-9.68945
▁남북	-9.68949
▁없어	-9.68971
▁R	-9.69009
▁fall	-9.69043
▁됩니다	-9.69045
▁Cheong	-9.69054
▁governments	-9.69069
▁갖고	-9.69148
▁One	-9.69186
▁거쳐	-9.69297
▁State	-9.6937
▁vehicles	-9.69392
▁governor	-9.69426
▁상황에서	-9.69761
p	-9.69807
;	-9.69946
▁oil	-9.70027
▁alone	-9.70066
▁거예요	-9.70103
▁대통령	-9.70155
▁users	-9.70211
▁December	-9.7026
▁regional	-9.70341
▁schedule	-9.70342
▁staff	-9.70381
▁Chung	-9.70422
▁song	-9.70439
▁station	-9.70498
▁council	-9.70525
▁Mr	-9.70548
▁inside	-9.70784
▁seven	-9.70828
포	-9.71058
▁하	-9.71083
▁방문	-9.71277
▁회의	-9.71291
▁바랍니다	-9.71352
▁대회	-9.71358
▁personal	-9.71372
▁처리	-9.71398
된다	-9.71412
▁First	-9.71455
▁Chang	-9.71468
▁단	-9.7154
▁번째	-9.71548
▁러시아	-9.71562
▁피해	-9.71596
▁보	-9.71692
층	-9.71774
▁lack	-9.71794
▁이제	-9.71818
▁Vice	-9.7182
▁rice	-9.71838
▁일정	-9.719
▁interested	-9.71926
▁현장	-9.71927
▁candidate	-9.71986
▁parking	-9.72032
▁November	-9.72123
▁내년	-9.72174
▁문제를	-9.72269
▁Hwang	-9.72291
▁그룹	-9.72381
▁Health	-9.72467
하기로	-9.72476
▁사진	-9.72526
▁include	-9.72551
▁kind	-9.72619
▁famous	-9.72718
▁summer	-9.72828
타	-9.72923
병	-9.72937
운	-9.72946
▁individual	-9.73161
▁게임	-9.73197
▁operated	-9.73211
▁같아	-9.73255
▁것이라고	-9.73255
▁action	-9.7327
▁easily	-9.73292
준	-9.73402
▁Culture	-9.73413
▁최고	-9.7345
▁terms	-9.73472
▁light	-9.73504
denuclearization	-9.73519
▁평균	-9.73622
▁”	-9.73749
▁agencies	-9.73767
▁가진	-9.73915
▁regarding	-9.73999
▁마	-9.74092
▁Development	-9.741
▁대통령은	-9.74118
▁상	-9.74119
▁발표	-9.74129
▁played	-9.74248
▁Sun	-9.74253
▁성	-9.74256
▁deliberation	-9.74322
▁capital	-9.74382
▁receiving	-9.74391
▁woman	-9.74466
▁immediately	-9.74478
▁개	-9.74521
되면서	-9.74522
▁questions	-9.74583
▁자신이	-9.74783
▁달리	-9.74788
▁cars	-9.74835
▁있던	-9.74837
▁bill	-9.74931
▁인터넷	-9.74942
10	-9.74943
▁forward	-9.75076
▁주민	-9.75161
▁opportunity	-9.75249
▁거야	-9.75358
▁공연	-9.75422
▁carried	-9.75439
▁지정	-9.75537
▁heat	-9.75692
▁co	-9.75753
▁drama	-9.75754
▁hand	-9.75824
▁institution	-9.75844
▁standard	-9.75862
▁communication	-9.75904
▁내일	-9.75938
태	-9.75938
▁apartment	-9.76021
▁highest	-9.76022
▁places	-9.76023
▁picture	-9.76036
▁approval	-9.76062
▁Labor	-9.76094
▁division	-9.76099
▁issued	-9.76133
▁Hall	-9.76176
▁participation	-9.7627
▁property	-9.76414
▁Because	-9.76431
▁win	-9.76451
▁driving	-9.76452
▁이상의	-9.76485
▁목소리	-9.765
에선	-9.76509
▁youth	-9.76562
▁fund	-9.76616
박	-9.76626
▁Is	-9.76628
사업	-9.76628
심	-9.76745
▁관련해	-9.7678
▁기준	-9.76812
▁그럼	-9.76843
직	-9.76871
▁의견을	-9.76926
양	-9.76958
▁professional	-9.76971
▁relationship	-9.77073
▁games	-9.77124
▁도시	-9.77199
교육	-9.77216
▁행사	-9.77221
▁transfer	-9.77232
▁restaurant	-9.77261
▁details	-9.77282
마다	-9.77392
▁Island	-9.77399
▁High	-9.77403
▁excellent	-9.77403
▁비해	-9.77435
▁patients	-9.77447
▁무	-9.77487
▁hot	-9.77491
▁available	-9.77504
▁핵심	-9.7752
장은	-9.77545
▁professor	-9.7755
▁negotiations	-9.7758
번	-9.77598
▁central	-9.77668
▁prescribed	-9.77678
▁살	-9.77708
▁union	-9.77958
▁같아요	-9.77973
었다	-9.78007
▁받았다	-9.78014
▁parts	-9.78068
▁poor	-9.78101
it	-9.78222
▁done	-9.78229
▁relations	-9.78254
▁concerning	-9.78281
▁trying	-9.7831
▁father	-9.7833
▁original	-9.78336
▁분	-9.78338
▁정보	-9.78358
▁많다	-9.78383
▁Wa	-9.78395
▁implement	-9.78405
▁Director	-9.78461
년부터	-9.7852
▁fee	-9.78544
▁Among	-9.78567
▁기록	-9.78612
▁cold	-9.78635
역	-9.78638
▁정부의	-9.78652
▁disaster	-9.78666
레	-9.78673
▁duties	-9.78759
▁Welfare	-9.78763
▁standards	-9.78775
▁사실을	-9.78899
▁consumers	-9.78935
▁산업	-9.7895
▁만	-9.78963
▁준비	-9.79051
▁God	-9.79106
약	-9.79162
▁contact	-9.79224
▁urban	-9.79255
M	-9.79277
▁submitted	-9.79352
남	-9.7938
자가	-9.79437
씨는	-9.79487
▁considering	-9.795
▁대형	-9.79588
▁wanted	-9.79629
▁actual	-9.79657
초	-9.7972
▁손	-9.7972
▁February	-9.79826
▁혹시	-9.79901
▁Ha	-9.79907
▁bank	-9.7992
▁지급	-9.7997
▁되어	-9.79975
▁내용을	-9.79978
▁버스	-9.7998
▁대해서는	-9.79981
▁Security	-9.79986
프	-9.79988
▁개선	-9.80009
N	-9.80085
반	-9.80177
학	-9.80195
교	-9.80196
▁takes	-9.80231
▁2013	-9.80253
▁talks	-9.80259
▁하면	-9.80326
▁F	-9.80422
▁없습니다	-9.80453
▁보내	-9.80458
▁확대	-9.80546
▁credit	-9.80548
어요	-9.8057
▁못한	-9.80644
▁coming	-9.8066
▁전망이다	-9.80661
▁불법	-9.80686
▁performances	-9.80736
▁college	-9.80741
▁아파트	-9.80747
승	-9.80758
▁reform	-9.80779
▁burden	-9.80792
▁영어	-9.80839
▁quickly	-9.80923
희	-9.80924
▁executive	-9.80936
▁bad	-9.80966
▁Support	-9.81133
▁holding	-9.81171
▁필요하다고	-9.81225
노	-9.81267
▁learning	-9.81282
▁부동산	-9.8138
▁session	-9.81436
▁Foundation	-9.81524
▁경기도는	-9.81568
▁determined	-9.816
▁결정	-9.81602
▁mind	-9.81708
old	-9.81709
▁생활	-9.81734
조의	-9.81734
▁우리나라	-9.81775
▁type	-9.81824
▁쉽게	-9.81835
▁작업	-9.81849
▁중구	-9.81865
▁heart	-9.8188
▁analysis	-9.81885
▁만나	-9.82079
▁브랜드	-9.82121
▁지원을	-9.82127
▁결과를	-9.82153
▁Local	-9.8221
related	-9.82253
▁소	-9.82284
▁goods	-9.82312
철	-9.82338
▁모습이	-9.82345
▁주변	-9.82415
▁certain	-9.82442
▁presidential	-9.82446
T	-9.82498
▁비롯해	-9.82503
▁showing	-9.82559
카	-9.82575
▁impact	-9.826
기를	-9.8264
▁teams	-9.82674
pop	-9.82693
▁concert	-9.82698
▁만든	-9.82763
▁brand	-9.82763
▁주세요	-9.82767
▁doing	-9.82819
▁pressure	-9.82864
▁베트남	-9.82923
▁Special	-9.8295
▁corporate	-9.82955
▁비핵화	-9.83064
or	-9.83112
▁Russia	-9.83171
▁명	-9.83175
▁심사	-9.83249
▁risk	-9.83285
▁chairperson	-9.83307
▁향후	-9.83431
여명이	-9.83443
▁거래	-9.83483
▁crime	-9.83533
▁stop	-9.83582
▁고용	-9.8364
▁reduced	-9.8369
▁단체	-9.83692
▁Let	-9.83693
▁base	-9.83786
르	-9.83812
▁송	-9.83812
▁외국인	-9.83987
티	-9.84049
▁SNS	-9.84114
▁규제	-9.84278
▁disease	-9.84376
▁nation	-9.84447
▁trend	-9.84461
▁규정에	-9.84467
yeon	-9.84485
▁도는	-9.84527
▁안에	-9.84589
▁발생한	-9.84679
▁작은	-9.8468
ra	-9.84744
▁implementation	-9.84863
▁관계	-9.8488
▁정보를	-9.84941
▁<	-9.8504
▁꼭	-9.85042
▁distribution	-9.85084
▁structure	-9.85136
▁households	-9.85145
▁스	-9.85183
▁fell	-9.85191
▁학생	-9.85199
▁drawing	-9.85207
▁독일	-9.85227
▁중에서	-9.85255
▁stores	-9.85259
▁metropolitan	-9.85314
▁가족	-9.85374
월부터	-9.85386
▁적이	-9.85394
▁물	-9.854
▁보도했다	-9.85451
▁사회적	-9.85462
▁설명	-9.85478
▁hall	-9.85524
▁온라인	-9.85533
▁doesn	-9.85573
▁적극	-9.85721
▁활동을	-9.8573
▁centers	-9.85825
항의	-9.85863
▁matter	-9.85871
▁organized	-9.85874
▁한다고	-9.85888
▁attend	-9.85913
sa	-9.85958
▁성과	-9.85977
▁industries	-9.85983
▁노력	-9.86029
▁업체	-9.86076
지원	-9.86121
man	-9.86123
▁눈	-9.86137
▁스스로	-9.86148
▁도움이	-9.86278
▁saw	-9.86288
▁배	-9.86352
▁sense	-9.86372
▁앞두고	-9.86406
▁Technology	-9.86532
▁대통령의	-9.86544
▁제품을	-9.86596
▁여행	-9.86612
▁주문	-9.86659
▁interview	-9.86676
▁전문가	-9.86748
▁시즌	-9.86786
발	-9.86805
>	-9.86817
▁true	-9.86829
▁might	-9.86853
▁produced	-9.86932
▁이유로	-9.86948
▁followed	-9.86982
▁외	-9.87067
▁felt	-9.87104
▁여자	-9.87112
▁것에	-9.87125
▁waste	-9.87127
▁Si	-9.87212
▁위원	-9.87307
▁하는데	-9.87327
▁series	-9.87362
▁Oh	-9.87376
이며	-9.87407
▁sanctions	-9.87423
▁statement	-9.87446
▁혐의로	-9.87449
▁leaders	-9.87459
▁Cup	-9.87473
▁church	-9.87531
▁movement	-9.8754
지는	-9.87555
▁대신	-9.87595
▁임	-9.87607
▁그녀는	-9.87612
▁분석	-9.87659
▁감사	-9.87748
▁공개	-9.87774
▁eyes	-9.87777
▁learn	-9.87796
▁required	-9.87798
▁Day	-9.8781
▁인천	-9.87814
디	-9.87837
level	-9.87844
▁협력	-9.87881
▁agricultural	-9.87885
▁thing	-9.879
랑	-9.87911
▁concerns	-9.87962
피	-9.88054
▁post	-9.88105
▁worth	-9.88175
▁loan	-9.88194
▁명이	-9.88211
되면	-9.88257
토	-9.88284
▁열	-9.88293
▁population	-9.88304
시설	-9.8833
▁And	-9.88416
k	-9.88583
▁Won	-9.88605
개의	-9.88637
▁beautiful	-9.88719
▁논란이	-9.88744
▁delivery	-9.88777
▁raise	-9.88797
▁집중	-9.88822
▁항상	-9.88836
▁sea	-9.88845
▁성공	-9.88883
▁failed	-9.88915
네	-9.88918
▁Lotte	-9.89006
▁2012	-9.8903
▁manage	-9.89055
▁국민	-9.8908
▁caught	-9.89098
▁구청장이	-9.89149
▁peace	-9.89155
되었다	-9.89163
▁Transport	-9.89408
▁가수	-9.89531
▁에너지	-9.89563
▁ordered	-9.89686
▁message	-9.89735
▁commercial	-9.89756
▁80	-9.89766
▁Defense	-9.8979
▁통한	-9.89862
바	-9.89937
▁sites	-9.89945
▁wife	-9.89967
▁사건	-9.90037
▁미국의	-9.90037
▁여전히	-9.90045
▁동시에	-9.90165
▁사실	-9.90184
▁Industrial	-9.9019
▁거의	-9.9024
산업	-9.90256
▁direction	-9.90282
▁위해서는	-9.90474
▁victims	-9.90489
두	-9.90502
▁launched	-9.9052
▁common	-9.90757
▁installed	-9.90773
▁scheduled	-9.90794
▁atmosphere	-9.90803
▁Secretary	-9.90803
▁방	-9.90874
▁difficulties	-9.90908
▁books	-9.90919
su	-9.90922
▁나섰다	-9.90948
▁Asia	-9.91004
▁strengthen	-9.91034
▁광주	-9.91035
▁수가	-9.9107
▁resources	-9.91078
▁Cultural	-9.91113
▁markets	-9.91119
기도	-9.91185
문화	-9.91261
▁educational	-9.91304
▁People	-9.91366
▁신규	-9.9138
▁그것	-9.91389
less	-9.91448
▁enterprises	-9.91452
▁whole	-9.91544
▁behind	-9.91606
구청장	-9.91631
▁benefits	-9.91641
▁question	-9.91712
If	-9.91802
▁examination	-9.91807
▁entrance	-9.9184
▁Fund	-9.91865
▁어제	-9.91873
▁나의	-9.91922
들과	-9.91937
▁돼	-9.91952
▁보호	-9.91954
▁club	-9.91961
▁가능하다	-9.91979
▁서비스를	-9.91993
▁의원이	-9.92146
▁direct	-9.92172
▁O	-9.9219
▁실제로	-9.92386
▁temperature	-9.92417
Pop	-9.92502
▁document	-9.92506
▁공식	-9.92562
▁않다	-9.92587
▁마지막	-9.92635
▁grow	-9.92638
▁안전	-9.92666
▁build	-9.92671
▁color	-9.92758
▁검찰	-9.92812
▁reality	-9.92827
▁below	-9.9288
다는	-9.92975
▁fourth	-9.93064
▁tried	-9.93092
▁reduction	-9.93098
▁보다	-9.93119
▁관광	-9.93176
▁부분	-9.93298
▁기대	-9.93309
▁구매	-9.93344
ic	-9.93351
▁위원장은	-9.9339
▁Safety	-9.93452
▁Science	-9.93539
▁행정	-9.93539
▁그래서	-9.93601
현지시간	-9.93604
씨	-9.93754
▁incident	-9.93799
▁elderly	-9.93849
▁participating	-9.93904
ha	-9.93917
▁anniversary	-9.93932
▁윤	-9.93935
▁비롯한	-9.93968
▁자체	-9.94016
▁M	-9.94066
▁cut	-9.9414
▁rest	-9.94157
▁falling	-9.94174
▁여기	-9.94185
deemed	-9.94208
local	-9.94212
▁minister	-9.9429
▁건물	-9.94302
▁Na	-9.94314
▁변화	-9.94348
▁instead	-9.94377
▁board	-9.94459
▁의원은	-9.94505
▁protection	-9.94533
▁skin	-9.94583
단체	-9.94608
▁weather	-9.9462
▁건강	-9.94671
sung	-9.94679
살	-9.9471
▁심	-9.94787
▁headquarters	-9.94886
▁entire	-9.94894
▁Promotion	-9.94942
▁백	-9.94943
▁positive	-9.94956
▁shopping	-9.94958
▁itself	-9.94997
▁accounting	-9.95036
▁인한	-9.95059
▁나라	-9.9512
▁Ki	-9.9515
▁watch	-9.95191
myeon	-9.95268
그	-9.95289
▁원하는	-9.95293
▁남자	-9.95336
한다는	-9.9534
▁싶습니다	-9.95353
▁evidence	-9.95395
able	-9.95447
▁중소기업	-9.95482
▁annual	-9.95507
▁예산	-9.95523
▁Vietnam	-9.9553
▁commissioned	-9.9558
▁raising	-9.9559
▁Business	-9.95619
se	-9.95628
ation	-9.95735
▁참석한	-9.95746
▁died	-9.95755
▁결국	-9.95756
▁시행	-9.95759
▁entered	-9.95766
▁한번	-9.9577
▁해서	-9.95813
▁청년	-9.95817
▁sure	-9.95867
▁콘텐츠	-9.95876
▁Many	-9.95909
▁인사	-9.95929
▁image	-9.95942
크	-9.95964
▁이것은	-9.95973
▁deal	-9.95991
▁filed	-9.96001
▁보는	-9.9603
▁requested	-9.96045
▁예산의	-9.96074
▁Ahn	-9.96115
▁earlier	-9.96152
▁introduce	-9.96167
▁검토	-9.96189
▁appeared	-9.96204
▁말을	-9.96227
▁bring	-9.96257
▁사람은	-9.96291
▁hands	-9.96332
▁participants	-9.96332
▁character	-9.96388
▁accidents	-9.96432
▁occurred	-9.96438
▁제도	-9.9645
▁대상	-9.96457
▁맞아	-9.96485
▁기업이	-9.9649
seok	-9.96491
▁영	-9.96536
▁focus	-9.96544
▁지원할	-9.96551
센터	-9.96558
▁발전	-9.96574
▁hearing	-9.96603
▁시작	-9.96679
▁발	-9.96687
▁skills	-9.96701
▁점	-9.96713
▁winter	-9.96753
▁duty	-9.96775
▁필요하다	-9.96792
▁highly	-9.96812
린	-9.9688
▁인상	-9.96893
In	-9.96901
▁release	-9.96929
▁경험	-9.96937
▁등록	-9.97028
▁의한	-9.9707
▁수입	-9.97119
▁Son	-9.97135
▁view	-9.97135
▁조정	-9.97152
▁음악	-9.97186
ity	-9.97198
▁찾아	-9.97213
▁있는지	-9.9737
▁열리는	-9.97413
▁삼성전자	-9.9746
▁V	-9.97562
▁검사	-9.9759
▁구성	-9.97598
▁리	-9.97705
▁AI	-9.9772
▁houses	-9.97732
▁user	-9.97751
▁직원	-9.97798
▁Kong	-9.97819
▁universities	-9.97851
▁son	-9.97925
▁선수	-9.98022
▁beginning	-9.98036
▁곳이	-9.98156
▁comes	-9.98167
▁Se	-9.98176
▁Central	-9.98206
▁player	-9.98207
▁넘는	-9.98217
▁ground	-9.98247
창	-9.98248
▁network	-9.98289
▁홍보	-9.98299
▁Donald	-9.983
▁대화	-9.98322
▁자유한국당	-9.98351
▁미세먼지	-9.98363
▁이들이	-9.98381
▁Germany	-9.98441
▁그렇게	-9.98443
▁eight	-9.98478
불	-9.98502
▁주는	-9.98546
▁특별한	-9.98557
▁yesterday	-9.98565
▁plant	-9.98606
▁Industry	-9.98678
▁Economic	-9.98756
▁선정	-9.98769
▁secure	-9.98794
위를	-9.9882
▁stressed	-9.98848
코	-9.98988
▁involved	-9.9902
▁피	-9.99032
▁장애인	-9.9906
▁rates	-9.99093
▁Blue	-9.99094
▁논의	-9.99094
▁공무원	-9.99124
▁주택	-9.99139
▁All	-9.99166
▁hotel	-9.99202
▁unique	-9.9928
▁지적했다	-9.99283
▁변경	-9.99318
scale	-9.99412
▁위	-9.99474
▁통합	-9.99487
▁의원	-9.99615
▁generation	-9.99618
임	-9.99647
▁collection	-9.99649
▁자주	-9.99657
이고	-9.99666
▁도널드	-9.99782
▁solve	-9.99865
▁ways	-9.99929
▁집에	-9.99942
▁moment	-9.99953
▁anything	-9.99983
으로부터	-9.99985
▁법률	-9.99998
▁사진을	-10.0001
▁owner	-10.0008
▁wrong	-10.0015
▁quarter	-10.0017
▁degrees	-10.002
▁제재	-10.0021
▁수업	-10.0027
▁across	-10.0028
▁이유는	-10.0028
ji	-10.0031
▁도입	-10.0044
▁방송	-10.0047
▁없다는	-10.0047
▁타고	-10.0049
▁신고	-10.0051
ness	-10.0064
▁한류	-10.007
▁민간	-10.0071
▁매	-10.0071
▁프로그램	-10.0074
▁pre	-10.0076
▁기관	-10.0076
▁writing	-10.0077
▁visitors	-10.0077
▁Infrastructure	-10.0082
▁Air	-10.0083
▁제공	-10.0084
▁loans	-10.0085
▁agreed	-10.0086
▁내용이	-10.0091
▁해도	-10.0095
▁특별	-10.0102
▁intends	-10.0103
▁chance	-10.0112
F	-10.0114
으며	-10.0116
▁example	-10.0118
▁worked	-10.0119
이라며	-10.012
▁화재	-10.0121
▁internal	-10.0124
▁specific	-10.013
▁수립	-10.0132
▁수밖에	-10.0133
▁김정은	-10.0134
▁범위에서	-10.0136
▁황	-10.0136
▁creating	-10.0144
▁visiting	-10.0147
려	-10.0148
hwan	-10.0149
▁한반도	-10.0158
▁주로	-10.0159
▁드라마	-10.0161
▁variety	-10.0164
년에	-10.0165
▁위원장이	-10.0165
▁reasons	-10.0168
▁holiday	-10.0176
▁빨리	-10.0176
▁성장	-10.019
▁tourism	-10.0194
▁violence	-10.0203
하는데	-10.0205
▁heavy	-10.0208
▁taste	-10.0209
▁현	-10.021
▁이번에	-10.0225
▁인근	-10.0227
▁step	-10.024
▁크다	-10.024
▁유지	-10.0243
▁Finance	-10.0244
▁때는	-10.0248
▁생각	-10.0249
▁expansion	-10.0251
▁내용	-10.0251
▁대구	-10.0252
▁usually	-10.0258
▁해결	-10.0261
▁rain	-10.0268
▁이야기	-10.0268
감	-10.0268
gi	-10.0271
▁유럽	-10.0279
▁이전	-10.0281
▁학생들이	-10.0283
▁environmental	-10.0284
▁posted	-10.0287
▁sale	-10.0287
다고	-10.0294
▁분야	-10.0294
하자	-10.0295
ion	-10.0295
▁Foreign	-10.0308
▁reading	-10.0314
▁launch	-10.0318
▁basis	-10.0324
▁같습니다	-10.0343
▁이들	-10.0347
▁우려가	-10.035
▁청소년	-10.036
▁ability	-10.0362
했다는	-10.0362
ization	-10.0363
▁stay	-10.0375
▁investigating	-10.0377
▁difference	-10.0379
▁implemented	-10.0379
▁green	-10.0387
▁위반	-10.0393
▁authority	-10.0394
▁theme	-10.0394
▁defense	-10.0397
▁speed	-10.0398
▁여	-10.0401
▁read	-10.0404
봉	-10.0407
루	-10.041
▁ensure	-10.0418
▁1,000	-10.0423
▁follow	-10.0424
▁progress	-10.0427
▁입장을	-10.043
▁popularity	-10.0431
c	-10.0435
▁teacher	-10.0437
▁delivered	-10.0441
▁act	-10.0443
▁teachers	-10.0445
▁turned	-10.0446
▁당신	-10.0452
▁American	-10.0457
대로	-10.046
▁properly	-10.0465
순	-10.0466
▁Koreans	-10.0468
장이	-10.0469
▁주장했다	-10.0473
들에게	-10.0477
▁관련된	-10.0486
▁Chief	-10.0492
▁tourists	-10.0493
▁공급	-10.0495
▁proposed	-10.0499
▁Professor	-10.0503
▁Year	-10.0503
▁사람들	-10.0506
▁저녁	-10.0507
30	-10.0511
▁Food	-10.0513
▁아주	-10.0516
▁disabled	-10.0518
▁조례는	-10.052
▁중에	-10.0522
▁우	-10.0525
▁coach	-10.0538
▁공사	-10.054
▁red	-10.054
▁돈을	-10.0547
▁Suwon	-10.0551
▁branch	-10.0552
▁점에서	-10.0552
저	-10.0562
▁설립	-10.0565
▁couldn	-10.057
▁따로	-10.0575
▁serious	-10.0575
▁limited	-10.0576
복	-10.0577
생	-10.0592
▁convenience	-10.0592
▁광고	-10.0593
▁prevention	-10.0594
▁자기	-10.0595
거	-10.0606
▁perform	-10.0607
le	-10.0609
▁없을	-10.0614
▁좋아하는	-10.0614
▁35	-10.0619
▁profit	-10.0629
▁complete	-10.0629
▁export	-10.0631
▁이하	-10.0632
즈	-10.0632
▁condition	-10.0636
▁디자인	-10.0642
▁During	-10.0642
▁gas	-10.0643
▁경찰이	-10.065
▁toward	-10.0654
▁street	-10.0657
▁Decree	-10.0659
▁우리의	-10.0663
▁creation	-10.0665
▁전시	-10.0665
▁한국에서	-10.0669
열	-10.0673
▁요청	-10.0674
류	-10.0675
▁처음으로	-10.0676
▁상황이	-10.068
▁hour	-10.068
▁General	-10.068
▁compensation	-10.0681
▁corporation	-10.0686
▁mid	-10.069
na	-10.0694
▁불구하고	-10.0695
▁elementary	-10.0695
▁force	-10.0707
▁2009	-10.0707
▁도움	-10.0712
▁구조	-10.0714
판	-10.0715
근	-10.0719
▁전화	-10.0725
▁effects	-10.0725
▁King	-10.073
▁safe	-10.074
▁daughter	-10.0745
▁Eun	-10.075
▁아시아	-10.0754
▁fair	-10.0755
▁Lim	-10.0765
▁내부	-10.0771
▁것과	-10.0771
▁감독	-10.0778
▁취업	-10.0778
▁하기	-10.078
▁website	-10.0782
▁customer	-10.0788
백	-10.0788
▁하나에	-10.08
▁pass	-10.0801
▁sound	-10.0803
’(	-10.0804
▁제작	-10.0805
▁인구	-10.0807
▁반대	-10.081
▁협의	-10.0812
▁discuss	-10.0825
▁너는	-10.0834
▁criticized	-10.0835
▁candidates	-10.084
▁innovation	-10.0842
▁건설	-10.0847
L	-10.0848
▁영국	-10.0854
ju	-10.0855
▁Life	-10.0856
yong	-10.0864
▁않도록	-10.0864
▁reports	-10.0865
▁comprehensive	-10.0867
김	-10.087
터	-10.0872
▁York	-10.0875
했을	-10.0877
▁conflict	-10.0877
▁material	-10.0877
▁East	-10.0878
▁명의	-10.0883
▁사전	-10.0885
▁예상된다	-10.0886
▁predicted	-10.0886
▁Peninsula	-10.0899
▁arrested	-10.09
▁나온	-10.0913
▁giving	-10.0919
▁대출	-10.092
▁de	-10.092
▁채용	-10.0921
▁arrest	-10.0935
▁someone	-10.0937
▁이동	-10.0939
▁nature	-10.0941
▁기본	-10.0945
▁밖에	-10.0951
▁교통	-10.0955
▁사실이	-10.0958
▁않습니다	-10.0965
▁최저임금	-10.0966
ment	-10.097
!	-10.0971
hoon	-10.098
▁미리	-10.0982
▁아니다	-10.0982
기업	-10.0982
friendly	-10.1004
▁responsibility	-10.1004
▁banks	-10.1005
▁moved	-10.1005
▁포함한	-10.1011
▁협상	-10.1016
▁section	-10.1016
▁Sports	-10.1016
로서	-10.1026
▁proposal	-10.1032
▁dance	-10.1032
▁simple	-10.1039
▁providing	-10.1042
▁audience	-10.1046
cheon	-10.1046
▁announcement	-10.1047
▁경쟁	-10.1047
▁회장	-10.1049
▁loss	-10.105
▁사는	-10.106
설	-10.1061
▁IT	-10.1061
▁방안을	-10.1065
▁signed	-10.1067
▁합의	-10.1067
▁전통	-10.107
▁경영	-10.1071
▁expect	-10.1072
▁fun	-10.1073
el	-10.1073
▁특정	-10.108
▁진	-10.108
▁결제	-10.1082
광	-10.1083
▁미래	-10.1094
▁sell	-10.1096
▁reached	-10.1096
▁physical	-10.1107
집	-10.1107
▁효과가	-10.111
▁Why	-10.111
▁밤	-10.111
▁창업	-10.1115
▁그것은	-10.1119
▁제주	-10.1122
했으며	-10.1127
▁returned	-10.1131
▁allow	-10.1137
▁Mi	-10.114
림	-10.1144
▁못하고	-10.1149
▁blood	-10.115
▁consideration	-10.115
▁River	-10.1153
▁지적이	-10.1163
▁그대로	-10.1163
▁기회를	-10.1165
▁상품	-10.1168
▁recognized	-10.117
▁싶은	-10.1171
▁있으면	-10.1173
▁앞	-10.1173
▁mentioned	-10.1176
▁address	-10.1183
▁Chairperson	-10.119
▁gathered	-10.1195
▁especially	-10.1195
▁금융	-10.1201
▁overall	-10.1201
▁사이	-10.1207
▁success	-10.1214
▁manufacturing	-10.1218
∼	-10.1218
▁의해	-10.1218
체	-10.1219
▁중이다	-10.122
▁조선	-10.1221
▁says	-10.1223
▁Kwon	-10.1225
▁carry	-10.1228
▁한국에	-10.1232
▁influence	-10.1237
▁새로	-10.1237
▁KT	-10.1246
▁대표가	-10.1247
▁상대로	-10.1254
▁되면	-10.1255
▁들	-10.1256
▁buildings	-10.1261
▁2010	-10.1261
▁actually	-10.1268
▁train	-10.1269
▁심의	-10.1272
▁unit	-10.1277
▁becoming	-10.1278
20	-10.1283
▁지도	-10.1283
▁정치	-10.1285
▁anti	-10.1285
▁search	-10.1293
으면	-10.1294
▁sign	-10.1302
▁Enforcement	-10.1302
▁프랑스	-10.1308
▁recommended	-10.1312
더	-10.1317
▁체험	-10.1318
▁Hee	-10.1319
래	-10.132
based	-10.1321
▁만드는	-10.1321
▁paper	-10.1322
▁owners	-10.1325
등	-10.1327
▁자신	-10.1333
성이	-10.1334
▁themselves	-10.1336
▁classes	-10.1338
▁마을	-10.1348
▁상황을	-10.1348
▁wait	-10.1352
▁responsible	-10.1355
▁지역의	-10.1362
▁Daejeon	-10.1362
▁hair	-10.1368
▁공장	-10.1369
▁스마트폰	-10.1373
▁preparing	-10.1373
▁driver	-10.1373
▁household	-10.1378
▁그들은	-10.138
▁없었다	-10.138
통	-10.1387
▁shown	-10.1395
ki	-10.1397
▁registration	-10.1397
▁Su	-10.1398
▁By	-10.1399
▁park	-10.1402
▁상태	-10.1402
▁ever	-10.1405
▁어린이	-10.1406
▁Women	-10.1407
▁award	-10.1419
▁practice	-10.142
▁forest	-10.142
▁발표한	-10.1423
▁function	-10.1425
▁2011	-10.1426
▁deputy	-10.1429
▁voice	-10.143
사가	-10.1434
▁Complex	-10.1441
▁except	-10.1442
▁높다	-10.1442
▁규정	-10.1443
▁대한민국	-10.1444
▁Federation	-10.1447
▁한국어	-10.1452
▁relatively	-10.1454
▁머리	-10.1457
▁clothes	-10.1457
▁answer	-10.146
▁덧붙였다	-10.1463
▁아래	-10.1463
▁airport	-10.1467
▁증가	-10.1468
▁idea	-10.147
▁여기에	-10.1471
▁이야기를	-10.1475
▁선거	-10.1477
▁도로	-10.1482
▁significant	-10.1487
▁biggest	-10.1504
▁pain	-10.1507
▁consultation	-10.1509
▁file	-10.1514
별로	-10.1514
▁시험	-10.1516
▁Union	-10.1517
▁abroad	-10.1522
out	-10.1525
▁ratio	-10.1528
sik	-10.153
▁촬영	-10.1538
▁언제	-10.1542
이자	-10.1543
▁Go	-10.1545
▁dream	-10.1547
▁records	-10.155
▁foundation	-10.1551
하기도	-10.1555
▁점이	-10.1557
▁These	-10.1561
▁보수	-10.1565
▁prize	-10.1568
했는데	-10.1573
▁nearby	-10.1576
▁suspected	-10.1579
▁팀	-10.1583
E	-10.1584
▁artists	-10.1584
니다	-10.1589
▁의미	-10.1594
▁맞는	-10.1597
▁protect	-10.1601
▁운동	-10.1602
▁않는다	-10.1606
▁bit	-10.1617
▁turn	-10.1619
▁(2)	-10.162
▁fast	-10.1622
▁나와	-10.1624
▁pm	-10.163
▁축제	-10.1632
▁taxi	-10.1634
▁우수	-10.1638
▁적용	-10.1644
▁감독이	-10.1649
▁letter	-10.1651
▁2000	-10.1651
▁150	-10.1654
▁electric	-10.1656
▁registered	-10.166
▁반도체	-10.1661
▁아무	-10.1662
▁investors	-10.1668
▁홍	-10.1673
There	-10.1673
▁career	-10.1678
▁himself	-10.1684
▁Woo	-10.1685
▁location	-10.1685
▁위치한	-10.1688
▁running	-10.1699
기술	-10.1708
▁공공	-10.1709
▁separate	-10.1711
▁H	-10.1712
▁criticism	-10.1715
tae	-10.1718
▁싶어요	-10.1724
줄	-10.1726
규	-10.1728
지도	-10.1729
▁주장	-10.1735
▁expectations	-10.1737
▁놓고	-10.1737
▁삼	-10.174
▁target	-10.1743
▁어려움	-10.1748
▁대표는	-10.1748
▁장관	-10.1751
▁카드	-10.1756
▁있었던	-10.1758
▁시민	-10.1762
▁정부는	-10.1765
▁운영하는	-10.1766
▁huge	-10.177
▁black	-10.177
po	-10.1773
▁팬들	-10.1774
▁출신	-10.1775
▁era	-10.1776
환	-10.1781
▁단지	-10.1782
▁allowed	-10.1788
▁strategy	-10.1789
외	-10.179
▁Joseon	-10.1796
▁white	-10.1796
든	-10.1796
▁학습	-10.18
▁보니	-10.1801
▁업무를	-10.1801
절	-10.1811
▁더불어민주당	-10.1812
▁요즘	-10.1813
▁되지	-10.1814
▁취소	-10.1814
시장	-10.1815
▁adding	-10.182
en	-10.1824
▁힘을	-10.1825
▁사실상	-10.1826
▁조성	-10.1832
▁intention	-10.1835
▁호텔	-10.1835
▁everyone	-10.1836
▁science	-10.1841
환경	-10.1849
▁Are	-10.1854
▁낮은	-10.1857
mm	-10.1862
▁selling	-10.1865
▁includes	-10.1876
▁successful	-10.1878
▁break	-10.1885
▁지금까지	-10.1889
▁싶어	-10.1891
▁(1),	-10.1893
▁조치를	-10.1896
▁보이는	-10.1896
▁호	-10.1899
▁closed	-10.19
jung	-10.1903
▁당신에게	-10.1904
▁별	-10.1906
▁Airport	-10.1906
▁sharing	-10.1909
▁사항은	-10.1915
▁것이에요	-10.1917
▁연속	-10.1922
▁vacation	-10.1928
▁analyzed	-10.1934
▁respectively	-10.1936
▁나서	-10.1937
▁entrusted	-10.1944
▁Deputy	-10.195
▁appointment	-10.195
▁연기	-10.1951
▁피부	-10.1957
하지만	-10.1958
▁질	-10.1958
▁prescribe	-10.1965
▁90	-10.1967
▁nothing	-10.1972
▁From	-10.1973
▁expanding	-10.1974
▁강화	-10.1983
▁원인	-10.1983
▁적	-10.1985
주년	-10.1987
▁목표	-10.1988
▁정확한	-10.1996
▁Art	-10.2005
▁jurisdiction	-10.2008
▁entertainment	-10.2008
▁경찰에	-10.2008
▁wave	-10.2009
▁위원은	-10.2011
▁오히려	-10.2012
▁goes	-10.2013
▁Gyeongsang	-10.2017
▁planned	-10.2017
▁fully	-10.2018
▁meaning	-10.2024
▁zone	-10.2025
▁예방	-10.2029
▁characteristics	-10.2033
▁운영에	-10.2039
▁European	-10.2039
▁broadcast	-10.2047
▁Yu	-10.2049
▁진출	-10.2049
▁northern	-10.2054
▁병원	-10.2058
▁trust	-10.2059
▁결혼	-10.2063
▁elections	-10.2064
▁farmers	-10.2068
▁강원도	-10.2069
행	-10.2077
▁newly	-10.2077
▁platform	-10.2079
됩니다	-10.208
▁hosted	-10.2087
▁강한	-10.2088
▁인도	-10.209
▁clean	-10.2091
목	-10.2092
▁권	-10.2095
▁가격이	-10.2096
▁혁신	-10.2098
각	-10.2103
▁revision	-10.2107
▁복지	-10.2109
▁waiting	-10.2112
▁자연	-10.2112
▁작성	-10.2117
매	-10.2118
▁자금	-10.2118
▁얘기	-10.2119
▁reach	-10.2133
▁joined	-10.2141
▁찾는	-10.2142
▁coffee	-10.2144
후	-10.2145
인지	-10.2147
▁playing	-10.2162
▁notify	-10.2171
▁모여	-10.2174
하려는	-10.2176
▁winning	-10.2177
▁자리	-10.2181
▁War	-10.2182
▁대규모	-10.2192
▁사용할	-10.2192
▁전망	-10.2196
▁recorded	-10.2201
▁Europe	-10.2201
▁뿐	-10.2206
업	-10.2208
▁join	-10.2209
▁tour	-10.2209
▁watching	-10.2211
▁actor	-10.2215
▁introduction	-10.2219
▁becomes	-10.2225
▁이해	-10.2232
am	-10.2233
▁문제는	-10.2233
경제	-10.2235
▁최선	-10.2236
▁published	-10.2239
▁검찰은	-10.224
▁reportedly	-10.224
▁moving	-10.2243
▁Market	-10.2244
월에	-10.2245
▁older	-10.2252
▁supporting	-10.2253
▁maintain	-10.2259
▁bought	-10.2261
W	-10.227
▁lawmakers	-10.2274
▁아니	-10.2279
▁유통	-10.2282
▁cancer	-10.2285
▁hear	-10.2287
이지만	-10.2287
▁presented	-10.2289
▁의사	-10.229
▁인식	-10.2292
▁했습니다	-10.2295
▁점검	-10.2298
▁circumstances	-10.2305
▁range	-10.2311
▁참여하는	-10.2314
▁determine	-10.2315
▁certificate	-10.2315
▁자료	-10.2319
▁ball	-10.2328
▁받지	-10.2328
▁designed	-10.2329
▁rising	-10.2342
▁Village	-10.2347
▁killed	-10.2347
▁multi	-10.2347
▁investigate	-10.2354
▁사람을	-10.2355
▁규모의	-10.2357
기가	-10.2358
▁warrant	-10.2361
▁나도	-10.2364
▁regions	-10.237
▁Currently	-10.2371
