<unk>	0
<s>	0
</s>	0
.	-3.38353
▁the	-3.55836
,	-3.64923
▁of	-4.28443
▁	-4.28945
s	-4.40483
▁and	-4.50086
▁to	-4.52655
▁a	-4.77565
▁in	-4.85316
을	-4.87273
이	-4.97213
-	-5.00343
의	-5.04807
에	-5.12525
▁is	-5.19938
가	-5.24086
를	-5.39749
'	-5.43347
▁that	-5.43697
는	-5.49639
▁for	-5.5226
은	-5.63363
▁I	-5.74629
▁on	-5.74785
▁The	-5.7628
▁as	-5.89024
▁be	-5.90614
▁it	-5.91898
한	-5.94818
▁with	-5.95713
고	-5.96046
과	-5.97605
▁수	-5.9816
▁was	-6.00406
로	-6.02709
▁by	-6.0284
도	-6.06796
)	-6.08359
▁are	-6.14131
▁will	-6.1574
ing	-6.16157
에서	-6.16963
▁"	-6.20214
으로	-6.29282
▁있다	-6.30261
?	-6.33143
▁at	-6.33365
일	-6.37139
ed	-6.3718
인	-6.39932
와	-6.41968
▁from	-6.42698
▁you	-6.43148
▁have	-6.4667
지	-6.46688
▁이	-6.48879
▁“	-6.50508
▁has	-6.50591
(	-6.52937
▁‘	-6.53209
하는	-6.53304
’	-6.53592
해	-6.53794
t	-6.54177
▁which	-6.55302
할	-6.58266
하고	-6.58657
▁who	-6.59275
▁not	-6.60185
▁1	-6.6194
다	-6.64234
▁an	-6.64449
”	-6.65444
d	-6.65551
·	-6.66677
th	-6.72162
▁this	-6.74087
기	-6.74555
▁Korea	-6.7567
▁(	-6.77344
▁but	-6.8041
▁있는	-6.82113
▁등	-6.82551
▁2	-6.85058
▁In	-6.85214
▁can	-6.85616
▁or	-6.88125
"	-6.89034
m	-6.94044
▁said	-6.96889
▁3	-6.97491
년	-6.98967
▁It	-6.98985
▁A	-7.00886
▁shall	-7.01217
ly	-7.02139
▁한	-7.0409
▁year	-7.04519
▁been	-7.05616
▁he	-7.06453
▁time	-7.07139
했다	-7.0767
▁제	-7.08508
▁were	-7.08559
▁그	-7.106
▁there	-7.11771
▁한다	-7.12877
시	-7.12913
자	-7.12954
만	-7.1356
▁Korean	-7.16034
▁so	-7.16114
▁전	-7.18623
대	-7.19432
▁Kim	-7.19805
▁his	-7.21162
수	-7.22408
서	-7.23036
▁such	-7.23293
."	-7.23522
▁also	-7.24743
어	-7.25792
▁after	-7.26067
▁people	-7.2636
된	-7.28902
▁when	-7.29174
▁5	-7.29965
▁more	-7.29969
▁및	-7.30218
S	-7.30467
▁their	-7.30695
월	-7.31085
▁것으로	-7.31381
▁4	-7.31728
사	-7.32057
리	-7.32108
▁they	-7.32511
▁if	-7.34887
주	-7.35559
▁10	-7.35899
▁than	-7.36052
▁first	-7.36263
▁about	-7.37736
y	-7.39047
▁out	-7.39187
▁중	-7.39247
들이	-7.3931
▁head	-7.40183
er	-7.41472
적	-7.43038
▁대한	-7.44033
e	-7.44604
면	-7.46329
▁we	-7.46911
성	-7.49249
상	-7.49865
▁Gyeonggi	-7.49982
스	-7.50504
▁because	-7.52169
in	-7.52487
▁one	-7.53114
에는	-7.54572
정	-7.54898
부	-7.55992
게	-7.56213
▁Seoul	-7.57017
▁my	-7.57478
▁내	-7.57975
진	-7.5805
▁김	-7.58315
n	-7.59022
화	-7.59286
▁up	-7.5944
al	-7.59501
▁6	-7.60024
라	-7.60133
▁위해	-7.60198
▁its	-7.60528
나	-7.60781
하게	-7.61039
전	-7.61489
▁것	-7.62104
▁government	-7.63247
do	-7.63629
▁한국	-7.63675
▁where	-7.64017
▁all	-7.64023
장	-7.64258
2	-7.65029
▁may	-7.66104
동	-7.66121
▁had	-7.66615
▁더	-7.66938
▁me	-7.66984
이다	-7.67024
산	-7.67116
gu	-7.67394
제	-7.6748
▁public	-7.67715
st	-7.67771
원	-7.69025
며	-7.69937
▁through	-7.70038
에게	-7.70256
▁경우	-7.71283
개	-7.71758
하기	-7.7214
▁won	-7.7222
re	-7.72423
구	-7.72561
▁last	-7.72806
▁안	-7.73123
한다	-7.73397
▁7	-7.73932
▁시	-7.74533
▁including	-7.74906
es	-7.76355
▁other	-7.76409
▁under	-7.76427
보	-7.76905
▁Gu	-7.77025
아	-7.7714
까지	-7.77255
▁This	-7.77341
▁do	-7.77876
1	-7.77946
▁할	-7.78019
세	-7.78191
▁two	-7.78243
소	-7.78512
▁like	-7.78984
▁only	-7.7939
▁new	-7.79469
▁due	-7.7972
▁North	-7.80107
▁따라	-7.80229
▁U	-7.82327
,"	-7.82484
/	-7.82595
명	-7.82989
▁over	-7.83763
▁8	-7.84454
▁your	-7.85035
r	-7.85453
▁day	-7.85566
▁주	-7.85695
야	-7.85732
▁정	-7.86408
▁지난	-7.8673
▁held	-7.86764
적인	-7.87451
▁20	-7.87601
ri	-7.87657
▁Province	-7.87658
▁no	-7.88392
선	-7.88483
하지	-7.88628
비	-7.88633
드	-7.89199
ll	-7.89226
조	-7.89452
적으로	-7.89538
▁일	-7.89918
▁때	-7.89953
▁9	-7.90266
차	-7.90327
▁Lee	-7.90335
▁high	-7.90748
▁companies	-7.91098
요	-7.91282
▁통해	-7.91645
용	-7.91758
▁re	-7.92346
▁나는	-7.9349
▁would	-7.9374
▁should	-7.93946
▁National	-7.94584
▁유	-7.95079
▁함께	-7.95182
▁고	-7.95592
▁다	-7.95641
▁신	-7.95741
하여	-7.96836
▁support	-7.9759
▁원	-7.97832
▁As	-7.98107
▁밝혔다	-7.98189
▁사	-7.98227
▁19	-7.98548
▁If	-7.98599
관	-7.98697
▁made	-7.99432
:	-7.99969
▁number	-8.00257
▁work	-8.00299
▁years	-8.00336
▁local	-8.00365
▁them	-8.00647
회	-8.00854
▁것이	-8.01
▁many	-8.01968
▁into	-8.02001
▁We	-8.02051
치	-8.02173
실	-8.02205
▁보	-8.02427
신	-8.02966
▁이번	-8.03837
여	-8.04323
우	-8.0483
▁market	-8.04927
미	-8.05379
재	-8.05478
▁company	-8.05536
▁해	-8.05636
▁두	-8.05636
▁between	-8.06059
▁business	-8.06112
▁지	-8.06221
호	-8.06279
▁가	-8.06311
o	-8.06433
▁make	-8.06773
a	-8.07153
▁30	-8.07605
▁후	-8.07845
법	-8.08217
▁system	-8.08251
▁대	-8.08623
▁K	-8.08932
▁하는	-8.09148
▁take	-8.09348
▁있습니다	-8.0959
되는	-8.09964
▁B	-8.10336
▁오	-8.10337
▁많은	-8.10914
3	-8.10981
▁even	-8.11029
영	-8.11069
▁11	-8.11194
당	-8.113
형	-8.11365
▁12	-8.11531
▁school	-8.11655
▁서울	-8.11701
▁구	-8.11781
분	-8.11833
입니다	-8.1198
),	-8.1202
히	-8.1223
트	-8.12487
▁since	-8.12584
▁There	-8.12956
l	-8.13174
▁위한	-8.13365
▁use	-8.1405
▁S	-8.14526
▁members	-8.15141
▁while	-8.15714
▁go	-8.16312
▁각	-8.16462
▁상	-8.16652
▁등을	-8.16999
▁가장	-8.17004
▁well	-8.17028
▁President	-8.17896
▁기	-8.17965
에서는	-8.18005
식	-8.1819
▁Park	-8.18393
될	-8.18868
▁order	-8.19178
니	-8.19443
▁저는	-8.19567
▁미국	-8.19821
중	-8.19875
▁다른	-8.20048
le	-8.20091
▁good	-8.20192
▁부	-8.20204
▁each	-8.20491
▁말했다	-8.21335
방	-8.21439
I	-8.21535
▁공	-8.21659
or	-8.21768
▁team	-8.22004
k	-8.2255
▁말	-8.22645
연	-8.22935
위	-8.23096
▁비	-8.2311
이라고	-8.2312
하	-8.23423
권	-8.23506
▁her	-8.23535
던	-8.2372
▁다음	-8.24133
러	-8.24167
▁것이다	-8.24172
▁C	-8.24242
▁He	-8.2427
하며	-8.24405
▁했다	-8.24487
▁나	-8.24645
▁잘	-8.24666
단	-8.25189
▁being	-8.25329
물	-8.25539
▁연	-8.25585
▁think	-8.25776
▁장	-8.25784
무	-8.25853
국	-8.26102
유	-8.26206
▁want	-8.26245
경	-8.26332
계	-8.26494
▁get	-8.272
an	-8.27298
ve	-8.27308
▁management	-8.27314
4	-8.27782
▁next	-8.27823
부터	-8.27881
▁expected	-8.28112
▁지역	-8.28332
▁during	-8.28612
▁대해	-8.28631
▁three	-8.2867
▁것은	-8.28884
▁place	-8.28958
공	-8.29008
▁some	-8.29009
르	-8.29249
▁When	-8.29265
▁미	-8.29388
▁게	-8.30218
▁any	-8.3031
마	-8.30326
오	-8.30515
금	-8.30571
A	-8.30631
▁것을	-8.30782
▁15	-8.30822
▁Article	-8.30919
▁project	-8.31199
▁동	-8.31264
▁우리	-8.32049
▁our	-8.32075
D	-8.32424
▁도	-8.32431
▁City	-8.32524
▁million	-8.32654
▁같은	-8.32703
해야	-8.32807
▁etc	-8.32866
▁before	-8.32877
▁Party	-8.32936
안	-8.32944
▁Ministry	-8.33163
ers	-8.33427
▁official	-8.33448
▁meeting	-8.33533
보다	-8.33546
ation	-8.33704
천	-8.33853
▁큰	-8.34531
▁know	-8.34541
▁students	-8.34658
▁various	-8.3473
▁Act	-8.34903
▁person	-8.35223
P	-8.35425
▁자	-8.35684
이나	-8.35879
▁관련	-8.35926
▁could	-8.36558
▁경기도	-8.36666
▁Do	-8.36719
se	-8.36775
▁need	-8.36782
내	-8.37307
▁office	-8.37395
▁불	-8.37451
양	-8.375
▁area	-8.37721
▁소	-8.37889
▁necessary	-8.3796
▁또는	-8.38023
▁second	-8.38055
▁E	-8.38116
p	-8.38118
문	-8.3829
됐다	-8.38356
▁재	-8.38534
il	-8.3875
▁무	-8.3905
on	-8.39175
b	-8.39424
질	-8.39427
▁가운데	-8.39478
▁p	-8.39517
▁바	-8.39861
▁중국	-8.40161
▁police	-8.40194
▁China	-8.40362
▁필요한	-8.40443
돼	-8.40647
청	-8.40698
▁Committee	-8.40774
▁what	-8.40868
▁plan	-8.4123
G	-8.41359
모	-8.41447
▁same	-8.41493
▁month	-8.41549
▁case	-8.41561
종	-8.41841
▁있어	-8.42162
▁이상	-8.4226
g	-8.42516
▁서	-8.42542
▁이후	-8.42924
▁박	-8.43051
▁most	-8.43059
▁뒤	-8.43134
된다	-8.44089
▁그는	-8.44119
들의	-8.44186
ment	-8.44337
급	-8.44842
▁now	-8.44853
▁education	-8.44891
▁사용	-8.4492
i	-8.44927
점	-8.45046
▁residents	-8.45114
하면	-8.45172
ic	-8.45197
석	-8.45612
면서	-8.45669
▁조	-8.45927
▁used	-8.45931
▁총	-8.45935
▁때문에	-8.4595
▁long	-8.45985
▁special	-8.46083
▁Metropolitan	-8.46259
▁world	-8.46855
▁service	-8.4687
▁without	-8.4693
▁세	-8.46959
▁days	-8.46987
▁양	-8.47264
▁don	-8.47356
▁South	-8.47402
▁마	-8.47984
강	-8.4838
되고	-8.48865
▁모	-8.49062
▁Government	-8.49076
▁지난해	-8.49589
▁products	-8.49635
The	-8.49732
▁있도록	-8.5006
▁지원	-8.50181
운	-8.50241
nt	-8.50316
ro	-8.5054
ho	-8.50644
▁end	-8.50755
▁최근	-8.50776
▁저	-8.50803
▁등이	-8.50876
▁former	-8.50962
▁am	-8.51045
▁around	-8.51176
▁life	-8.51224
it	-8.51351
▁Center	-8.51418
들은	-8.51542
▁information	-8.51648
하여야	-8.51774
B	-8.51996
▁how	-8.52065
▁industry	-8.52075
현	-8.52096
▁간	-8.52109
▁You	-8.52335
역	-8.52351
려	-8.52359
▁right	-8.52378
▁investigation	-8.52608
ur	-8.52656
▁하고	-8.52733
교	-8.5286
▁related	-8.53071
▁많이	-8.53086
▁small	-8.5338
▁18	-8.53384
▁just	-8.53736
dong	-8.53962
c	-8.53975
▁특히	-8.54096
▁따른	-8.54241
▁남	-8.54262
▁city	-8.5432
▁According	-8.54613
들	-8.54628
C	-8.54769
▁현재	-8.5502
▁약	-8.55206
▁강	-8.55263
▁관리	-8.55264
▁development	-8.5534
▁event	-8.55397
군	-8.55415
간	-8.5595
▁see	-8.56214
ra	-8.5633
생	-8.56521
파	-8.5655
민	-8.56631
▁거	-8.5664
▁lot	-8.56642
▁이날	-8.56685
학	-8.568
▁facilities	-8.57114
▁국내	-8.57572
ar	-8.57894
지만	-8.57901
▁saying	-8.58186
▁어	-8.58208
▁아	-8.58231
행	-8.58305
▁100	-8.58479
▁G	-8.58592
▁de	-8.58635
▁다양한	-8.58933
▁children	-8.58934
▁경	-8.59033
들을	-8.59037
▁될	-8.59175
▁13	-8.59479
▁올해	-8.59558
▁following	-8.59706
▁다시	-8.59733
에도	-8.59803
▁country	-8.59937
▁large	-8.60039
▁center	-8.60083
she	-8.60109
▁increase	-8.60121
▁세계	-8.60175
▁billion	-8.60265
▁없는	-8.60434
▁home	-8.60514
▁하	-8.60547
▁much	-8.60653
합니다	-8.60927
▁within	-8.60997
▁선	-8.61024
▁데	-8.61192
었다	-8.6131
▁경제	-8.62056
하면서	-8.62663
▁period	-8.62697
▁16	-8.62713
▁14	-8.62819
▁Moon	-8.62877
심	-8.63343
데	-8.63525
▁있다는	-8.63686
▁모두	-8.63737
라고	-8.63841
▁process	-8.63874
▁fact	-8.64023
▁이어	-8.64079
체	-8.64186
출	-8.64225
▁On	-8.64232
▁food	-8.64287
ity	-8.64521
▁일본	-8.64537
▁실	-8.64575
▁performance	-8.64734
▁직접	-8.64829
▁교육	-8.64901
▁among	-8.65037
▁announced	-8.65057
▁제가	-8.65209
▁rate	-8.65438
습니다	-8.65517
▁did	-8.65526
포	-8.65596
▁University	-8.65708
▁help	-8.66057
는데	-8.66102
▁여	-8.66162
T	-8.6627
5	-8.66343
▁social	-8.66469
▁price	-8.66472
▁group	-8.66503
6	-8.66535
▁against	-8.66539
▁내가	-8.66671
건	-8.66998
타	-8.67035
라는	-8.67117
▁경기	-8.67242
7	-8.67371
▁national	-8.67516
un	-8.67536
거	-8.6756
M	-8.67684
▁party	-8.6773
f	-8.67778
▁운영	-8.67897
▁기업	-8.68046
▁economic	-8.68055
▁달	-8.68092
F	-8.68128
ul	-8.68141
nd	-8.68405
ive	-8.68422
▁very	-8.68442
직	-8.68451
터	-8.68505
▁operation	-8.68723
▁come	-8.68913
▁fire	-8.68959
▁문	-8.69308
▁referred	-8.69488
▁사업	-8.69556
▁차	-8.69591
▁시간	-8.69662
▁줄	-8.69785
L	-8.701
▁Jung	-8.70153
▁total	-8.70165
▁구청장은	-8.70373
▁못	-8.70431
▁반	-8.70453
▁back	-8.70469
▁water	-8.70802
▁At	-8.71095
en	-8.71595
▁인	-8.72054
K	-8.72284
▁영화	-8.72353
▁아니라	-8.72597
▁모든	-8.72648
▁보고	-8.72772
▁문화	-8.7294
▁분	-8.73025
▁알	-8.73057
▁found	-8.73063
감	-8.73125
▁financial	-8.73284
na	-8.73289
▁17	-8.73435
▁him	-8.73529
▁whether	-8.73878
▁un	-8.74093
▁way	-8.74132
▁위하여	-8.74154
▁설치	-8.74196
사업	-8.74354
래	-8.74454
▁Jae	-8.74654
▁report	-8.74776
▁situation	-8.74849
▁part	-8.75079
속	-8.75094
▁방	-8.75137
자가	-8.75158
배	-8.75219
시간	-8.75406
▁she	-8.75534
▁성	-8.75535
명이	-8.75593
▁become	-8.75967
▁P	-8.76154
▁지금	-8.76215
▁배	-8.76317
▁down	-8.76332
▁charge	-8.76378
길	-8.76893
▁attention	-8.76943
▁D	-8.77025
하다	-8.77195
관리	-8.77242
▁going	-8.77332
루	-8.77499
▁시작	-8.77599
ent	-8.7763
프	-8.77631
▁등의	-8.77899
▁family	-8.77916
워	-8.78093
▁좋은	-8.78098
병	-8.7825
▁조사	-8.78314
▁budget	-8.78325
▁해당	-8.7848
▁policy	-8.78491
별	-8.78645
▁product	-8.78669
매	-8.78807
el	-8.78826
업	-8.79046
▁없다	-8.79084
력	-8.79154
▁future	-8.79334
위원회	-8.7934
▁발	-8.7934
▁difficult	-8.79384
up	-8.79506
발	-8.79598
이하	-8.7966
▁cases	-8.797
▁visit	-8.79721
▁국가	-8.80092
▁change	-8.801
▁25	-8.8013
▁대표	-8.80205
▁car	-8.80232
▁Governor	-8.80248
▁those	-8.80324
▁officials	-8.80326
억	-8.80388
▁외	-8.80543
▁확인	-8.8056
▁당	-8.80639
ter	-8.8071
▁hard	-8.80767
▁단	-8.80847
▁working	-8.80936
ary	-8.81191
▁construction	-8.81267
▁따르면	-8.81283
린	-8.81394
▁power	-8.81553
the	-8.81584
▁provide	-8.81613
▁하나	-8.81697
▁amount	-8.81771
to	-8.81866
N	-8.81908
at	-8.8192
이라는	-8.82004
▁입	-8.82047
▁set	-8.82064
ry	-8.82088
et	-8.82092
▁된다	-8.82117
▁again	-8.82345
▁이를	-8.82468
디	-8.82594
▁교	-8.82734
▁every	-8.82866
▁means	-8.82929
▁영	-8.83009
8	-8.83028
임	-8.83059
▁F	-8.83082
태	-8.8313
▁파	-8.83148
▁건	-8.83193
R	-8.83198
ion	-8.83298
▁24	-8.83514
크	-8.83596
▁committee	-8.83797
▁different	-8.83963
9	-8.83979
ne	-8.83984
」	-8.84078
▁개	-8.84092
▁경찰	-8.84134
시설	-8.84227
▁'	-8.84288
▁Minister	-8.84307
되어	-8.84457
▁오후	-8.84598
▁Office	-8.84622
반	-8.84813
란	-8.85095
두	-8.85134
▁together	-8.85141
▁초	-8.85355
▁50	-8.85461
▁생각	-8.8562
▁있을	-8.85952
▁member	-8.85962
▁measures	-8.85975
승	-8.8601
E	-8.86047
▁시장	-8.86133
해서	-8.86341
토	-8.86362
피	-8.86433
h	-8.86489
▁오늘	-8.86553
san	-8.86858
▁날	-8.86944
▁Dong	-8.86945
▁culture	-8.8695
▁「	-8.86993
통	-8.87268
▁난	-8.87324
▁우리는	-8.87451
min	-8.87456
▁당시	-8.87509
▁activities	-8.87753
▁hope	-8.8777
지는	-8.87844
▁interest	-8.87974
▁결과	-8.88056
▁particular	-8.88137
층	-8.88164
▁M	-8.88171
남	-8.88207
able	-8.88303
▁진행	-8.88369
▁Busan	-8.88406
▁노	-8.88529
▁problem	-8.88671
노	-8.8876
설	-8.88765
작	-8.88925
증	-8.88977
te	-8.88994
u	-8.89012
▁reported	-8.89177
▁received	-8.89196
▁possible	-8.89402
▁Ordinance	-8.89495
▁countries	-8.89534
hereinafter	-8.89665
▁general	-8.89772
▁best	-8.8988
▁우	-8.90109
▁sales	-8.90124
준	-8.90316
▁명	-8.90342
▁real	-8.90392
레	-8.90408
▁다만	-8.90426
류	-8.90478
▁term	-8.90564
▁Assembly	-8.90662
▁타	-8.90668
▁투자	-8.90758
▁개발	-8.90893
▁province	-8.90898
▁준비	-8.90923
▁스	-8.90994
지역	-8.91009
복	-8.91037
▁US	-8.91206
이라	-8.91226
▁major	-8.91344
▁경우에는	-8.91371
그	-8.91453
▁있었다	-8.91581
▁Please	-8.91599
▁동안	-8.91677
▁Japan	-8.91727
▁private	-8.91941
▁추진	-8.9198
▁say	-8.92086
▁That	-8.92259
▁percent	-8.92267
▁때문이다	-8.92425
▁main	-8.92699
▁room	-8.92705
We	-8.92713
▁있다고	-8.9272
입	-8.92815
▁결정	-8.92929
저	-8.92939
▁관한	-8.92943
▁matters	-8.92945
▁필요	-8.93159
▁북한	-8.9329
her	-8.93394
▁사회	-8.93397
즈	-8.93421
온	-8.93455
w	-8.93456
▁21	-8.93639
약	-8.93786
▁물	-8.93796
▁women	-8.93885
▁첫	-8.93947
▁너무	-8.93974
▁T	-8.94
▁확대	-8.94001
ci	-8.94012
▁give	-8.94099
▁어떤	-8.94201
▁director	-8.94271
▁위	-8.94441
▁job	-8.94553
▁번	-8.94769
▁too	-8.94807
▁areas	-8.94939
ting	-8.94943
▁start	-8.95012
▁game	-8.95041
mi	-8.95058
▁No	-8.95065
▁않은	-8.95143
▁foreign	-8.95228
▁experience	-8.95314
▁높은	-8.95314
▁Samsung	-8.95362
O	-8.95384
▁reason	-8.954
▁Re	-8.9554
▁새로운	-8.95548
▁만큼	-8.95631
▁here	-8.95701
▁until	-8.95812
▁정도	-8.95885
▁today	-8.95921
▁four	-8.96016
▁들어	-8.96113
▁using	-8.96115
▁based	-8.96219
▁산	-8.96294
▁볼	-8.96317
▁important	-8.9635
▁f	-8.96402
▁money	-8.96408
U	-8.96445
▁Education	-8.96473
▁An	-8.96627
")	-8.96871
▁평가	-8.96952
▁pay	-8.9697
ma	-8.96973
했던	-8.97008
▁매	-8.97014
판	-8.9721
▁per	-8.97247
▁27	-8.97343
▁past	-8.97413
▁23	-8.97451
▁data	-8.97474
▁department	-8.97579
▁피	-8.97707
▁technology	-8.97725
▁show	-8.97793
▁check	-8.97809
▁최	-8.97908
▁growth	-8.97984
엔	-8.9811
▁Chinese	-8.98155
▁increased	-8.98199
▁판매	-8.98285
▁전국	-8.98355
▁이런	-8.98476
바	-8.98549
▁신청	-8.98676
▁연구	-8.98698
▁five	-8.98838
▁president	-8.98962
창	-8.98992
▁사람	-8.99113
등	-8.99212
▁참여	-8.99214
▁half	-8.99276
▁why	-8.99351
량	-8.9938
▁able	-8.99458
li	-8.99624
▁정책	-8.99631
항	-8.99661
▁So	-8.99694
▁Japanese	-8.99695
▁still	-8.99909
▁workers	-8.99938
▁decided	-8.99949
기를	-8.99951
▁left	-9.00064
▁22	-9.00066
▁등에	-9.00148
▁off	-9.00228
H	-9.00317
▁media	-9.00353
▁Council	-9.00412
▁합니다	-9.00418
결	-9.00436
센터	-9.00612
▁came	-9.00616
▁request	-9.00619
▁40	-9.00824
▁week	-9.00882
달	-9.00884
▁safety	-9.00913
▁당신은	-9.00935
티	-9.01055
▁New	-9.01189
la	-9.01286
희	-9.01349
ate	-9.01464
de	-9.0175
▁co	-9.01775
▁level	-9.02021
rd	-9.02135
기업	-9.02205
▁또	-9.02522
▁these	-9.02604
▁making	-9.02617
▁house	-9.02679
처럼	-9.02976
▁low	-9.02999
시장	-9.03022
▁심	-9.03126
▁result	-9.03174
격	-9.03392
▁열	-9.035
▁building	-9.03602
▁예	-9.0364
▁만	-9.03803
▁early	-9.03833
▁After	-9.03962
문화	-9.04098
▁Ma	-9.0412
▁이용	-9.04197
▁us	-9.04462
료	-9.04529
집	-9.04556
▁Trump	-9.04586
▁tax	-9.04627
▁당신이	-9.04679
▁find	-9.04741
▁projects	-9.04761
▁적	-9.04853
▁본	-9.04855
▁활동	-9.04927
▁2018	-9.04928
won	-9.04984
했습니다	-9.05002
ch	-9.05051
▁took	-9.05144
색	-9.05291
▁feel	-9.05296
어요	-9.05387
▁pursua	-9.05453
억원	-9.05596
▁일부	-9.057
▁Han	-9.05817
▁results	-9.05858
▁배우	-9.05876
▁기존	-9.05956
▁감사	-9.05974
▁labor	-9.06038
▁온	-9.06155
▁28	-9.06167
▁개선	-9.06426
져	-9.06473
▁26	-9.06604
▁어떻게	-9.06751
▁마련	-9.06765
▁살	-9.06803
▁military	-9.06825
▁감	-9.06859
ist	-9.06907
▁released	-9.06946
들에게	-9.06959
ce	-9.07025
▁않고	-9.07159
▁걸	-9.07211
▁학교	-9.07284
▁관계자는	-9.07333
각	-9.07349
▁health	-9.07392
▁트럼프	-9.0774
▁own	-9.0784
▁What	-9.07879
est	-9.0797
▁paragraph	-9.08001
▁정부	-9.08012
▁agreement	-9.08079
▁issue	-9.08146
si	-9.08241
▁보인다	-9.08245
▁있어요	-9.08464
▁네	-9.08507
항에	-9.08703
▁오전	-9.08878
난	-9.08957
▁KRW	-9.09006
했고	-9.09029
하거나	-9.09045
▁domestic	-9.09068
▁Incheon	-9.09072
▁국제	-9.09121
▁name	-9.09121
lo	-9.09144
▁site	-9.09249
▁great	-9.09371
교육	-9.09384
ated	-9.09535
▁pro	-9.09568
▁purpose	-9.09615
▁화	-9.09632
▁손	-9.09664
▁생산	-9.09725
예	-9.09775
us	-9.09803
▁relevant	-9.10004
▁부산	-9.10042
▁research	-9.10223
▁affairs	-9.10311
▁법	-9.10375
▁times	-9.10381
▁여성	-9.10443
▁Co	-9.10509
ted	-9.10587
절	-9.10588
되지	-9.10674
▁For	-9.10765
▁Cho	-9.10802
했다고	-9.11116
▁오는	-9.1118
▁O	-9.11191
▁However	-9.11259
본	-9.11408
▁economy	-9.1142
▁care	-9.11501
▁global	-9.11507
▁investment	-9.11612
▁도시	-9.11681
ca	-9.12051
▁e	-9.1206
▁love	-9.12096
▁Choi	-9.12312
▁test	-9.12382
목	-9.12417
▁주요	-9.12519
▁strong	-9.1254
▁있으며	-9.12608
▁cultural	-9.1263
▁문제	-9.12661
▁law	-9.12821
▁열린	-9.1283
음	-9.13119
향	-9.13193
▁보내	-9.13295
품	-9.13375
▁속	-9.13487
장이	-9.13542
립	-9.13602
▁여러	-9.13656
▁state	-9.1367
co	-9.13685
▁Dae	-9.13722
거나	-9.13727
▁called	-9.13772
▁있고	-9.13794
기관	-9.13813
장은	-9.13816
▁좀	-9.13849
∼	-9.13906
▁young	-9.14008
▁개최	-9.14133
▁없이	-9.14221
▁진	-9.14244
▁방문	-9.14262
▁집	-9.1428
▁hold	-9.14302
▁front	-9.14314
▁open	-9.14332
▁포	-9.14341
산업	-9.14382
▁then	-9.1443
▁된	-9.14745
▁environment	-9.1498
▁must	-9.15024
▁does	-9.15039
▁추가	-9.15052
▁plans	-9.15083
rs	-9.15099
▁Chairman	-9.15139
더	-9.15164
▁국	-9.1533
▁대통령이	-9.15419
▁Although	-9.15427
▁환경	-9.15436
▁put	-9.15456
▁군	-9.15504
▁addition	-9.15528
▁기술	-9.15556
▁human	-9.15622
▁새	-9.15809
▁attached	-9.15812
▁Hong	-9.15827
▁생활	-9.15859
환	-9.15994
▁citizens	-9.16172
20	-9.16172
▁Court	-9.16206
▁북	-9.16298
ol	-9.16298
철	-9.16437
▁free	-9.16497
man	-9.16612
am	-9.16639
림	-9.16791
▁전체	-9.16817
▁chairman	-9.16987
▁current	-9.17082
카	-9.17213
▁기록	-9.1723
▁구성	-9.17265
에서도	-9.17329
▁받은	-9.17491
▁찾아	-9.17508
▁create	-9.17514
▁산업	-9.1754
▁노력	-9.17817
▁전문	-9.17882
박	-9.17922
▁맞	-9.17933
▁My	-9.18072
▁full	-9.1825
▁medical	-9.1828
만원	-9.18295
▁receive	-9.18351
▁시행	-9.18416
▁Institute	-9.18476
W	-9.18478
▁court	-9.18611
su	-9.18612
▁개인	-9.18617
▁강화	-9.18706
▁music	-9.18719
해요	-9.18756
▁less	-9.18834
▁prosecution	-9.18911
▁어느	-9.18937
▁went	-9.18949
편	-9.19006
▁already	-9.19098
▁pre	-9.19143
▁채	-9.19216
ization	-9.1927
▁body	-9.19348
▁해외	-9.19474
▁계속	-9.19573
▁발생	-9.19591
▁look	-9.19603
▁Jong	-9.19704
▁meet	-9.19724
지원	-9.19773
▁live	-9.19801
▁provincial	-9.19808
▁once	-9.19822
근	-9.19931
▁established	-9.19973
▁사진	-9.19996
▁prevent	-9.20014
▁관심	-9.20042
▁사람이	-9.20061
▁hours	-9.20114
▁아니	-9.20167
▁방송	-9.20191
ia	-9.20204
ju	-9.20302
망	-9.20305
▁May	-9.20319
▁공개	-9.20349
이었다	-9.20405
▁29	-9.20546
▁man	-9.20604
▁according	-9.20619
▁예정이다	-9.20645
버	-9.20769
▁To	-9.20781
▁성장	-9.20784
10	-9.20872
▁play	-9.20884
▁조성	-9.20933
울	-9.21101
▁trade	-9.21129
▁호	-9.21166
다는	-9.21168
▁설명했다	-9.21172
▁point	-9.2123
▁please	-9.21318
be	-9.21412
jin	-9.21438
▁올	-9.21523
▁제공	-9.21547
▁services	-9.21582
처	-9.21623
▁paid	-9.21693
▁participate	-9.21809
po	-9.21862
▁바로	-9.21899
▁음식	-9.21924
▁expenses	-9.2203
▁제품	-9.22112
▁floor	-9.22189
▁season	-9.22196
령	-9.2224
▁적용	-9.22254
ru	-9.22319
평	-9.22356
였다	-9.22372
든	-9.22542
▁stage	-9.22608
▁2017	-9.22681
▁side	-9.22714
▁갈	-9.22796
▁같이	-9.22873
단체	-9.22877
졌다	-9.22976
▁top	-9.22977
▁31	-9.22998
▁competition	-9.23014
▁inter	-9.2302
▁치	-9.23141
▁만들어	-9.23153
ti	-9.23168
▁증가	-9.23183
as	-9.23228
이에요	-9.23322
▁안전	-9.23344
▁both	-9.23374
ta	-9.23439
▁cooperation	-9.23534
tic	-9.23599
▁self	-9.23613
▁employees	-9.23722
▁있	-9.23734
스트	-9.23854
▁program	-9.23936
ating	-9.24006
성을	-9.24045
ha	-9.24049
ness	-9.2412
▁months	-9.24133
▁그리고	-9.2415
▁fine	-9.24193
▁R	-9.24235
▁Association	-9.24255
gi	-9.24269
▁They	-9.24383
▁더욱	-9.24489
열	-9.24512
랑	-9.24543
▁seems	-9.24571
▁처리	-9.24963
합	-9.25015
▁apply	-9.25042
▁send	-9.25073
▁회사	-9.25126
표	-9.2521
▁land	-9.25231
번	-9.25257
론	-9.25431
▁demand	-9.25478
▁가능성이	-9.25479
▁conducted	-9.25598
▁big	-9.25675
▁explained	-9.25709
▁living	-9.25781
▁Young	-9.25809
▁수사	-9.259
30	-9.26005
▁최대	-9.26047
▁집중	-9.26247
▁성공	-9.2625
age	-9.2628
▁cannot	-9.26359
▁사건	-9.2646
sa	-9.26606
▁정말	-9.26607
▁selected	-9.26624
▁dis	-9.26716
▁아닌	-9.26719
▁2016	-9.26806
▁District	-9.26928
▁기간	-9.26947
불	-9.26984
▁line	-9.27075
▁생	-9.27187
업체	-9.27221
▁recently	-9.27298
▁production	-9.27389
▁국회	-9.2746
▁받고	-9.27466
▁t	-9.27562
▁date	-9.27577
으며	-9.2759
▁차량	-9.27714
외	-9.27836
언	-9.28073
네	-9.2809
장을	-9.28105
z	-9.28125
▁ceremony	-9.28131
ng	-9.28147
살	-9.28153
▁training	-9.28165
▁친구	-9.28298
▁old	-9.28329
▁got	-9.28342
▁송	-9.28454
▁design	-9.2848
▁편	-9.28522
▁정부가	-9.28549
▁application	-9.28628
▁있지만	-9.28666
사가	-9.2873
▁Se	-9.28819
▁H	-9.28831
▁morning	-9.28862
광	-9.28867
▁late	-9.28872
▁설명	-9.28945
▁V	-9.29067
▁class	-9.29092
▁2015	-9.29123
▁호의	-9.29133
하도록	-9.29154
▁Service	-9.29253
▁대학	-9.29259
▁contract	-9.29438
id	-9.29494
릴	-9.29519
▁United	-9.29576
▁발표	-9.29577
▁받아	-9.29599
성이	-9.29631
time	-9.29638
▁organizations	-9.29725
.”	-9.2984
▁prices	-9.29889
코	-9.29934
ck	-9.29979
▁요구	-9.3006
변	-9.30091
▁가격	-9.30094
▁Shin	-9.30128
▁지급	-9.30185
▁form	-9.30202
▁대상으로	-9.30263
초	-9.30285
▁Democratic	-9.30376
▁기대	-9.30443
▁되는	-9.30511
▁inspection	-9.30588
▁Since	-9.30638
▁않는	-9.3067
▁추	-9.30794
▁유지	-9.30814
▁시설	-9.30829
▁처음	-9.30861
▁문제가	-9.30867
ke	-9.30939
▁payment	-9.30972
▁업무	-9.30972
팀	-9.31194
ring	-9.31213
▁행정	-9.31281
▁field	-9.31366
▁English	-9.31419
V	-9.3147
▁청	-9.31506
▁popular	-9.31507
▁것입니다	-9.31533
▁agency	-9.31583
▁summit	-9.31583
▁organization	-9.3161
후	-9.31833
▁판단	-9.31855
▁along	-9.31865
▁지정	-9.31944
▁away	-9.31977
▁short	-9.31997
탄	-9.32053
x	-9.32147
▁이미	-9.32193
▁도지사	-9.32346
▁continue	-9.32478
▁선정	-9.32496
▁representative	-9.32501
▁started	-9.32652
▁청와대	-9.3277
ge	-9.32805
mo	-9.32923
▁administration	-9.3296
▁non	-9.3297
▁cost	-9.32998
조제	-9.3303
▁매우	-9.33031
▁리	-9.33058
ir	-9.33074
▁became	-9.33176
▁말한다	-9.33191
▁taking	-9.3356
▁opening	-9.33647
▁accident	-9.33673
습	-9.33757
▁서비스	-9.33779
채	-9.33869
▁visited	-9.33875
▁book	-9.3389
▁thought	-9.33919
▁improve	-9.33928
less	-9.33949
다고	-9.33989
ant	-9.34002
▁community	-9.34018
▁ex	-9.34037
▁백	-9.34282
▁아직	-9.34308
▁주민	-9.34407
▁가족	-9.34435
▁income	-9.34526
▁better	-9.3457
0	-9.34728
▁기관	-9.34737
▁administrative	-9.3477
▁때에는	-9.34858
soo	-9.34873
ong	-9.34905
▁air	-9.34952
▁likely	-9.34974
▁welfare	-9.35001
▁막	-9.3505
락	-9.35113
ga	-9.35141
일까지	-9.35149
▁Bo	-9.35243
▁너	-9.35295
▁decision	-9.35331
▁final	-9.35369
▁발전	-9.35425
▁주문	-9.35445
▁임	-9.35496
▁Gwangju	-9.35763
▁민	-9.35815
▁international	-9.35835
개월	-9.35841
▁구매	-9.35888
▁Where	-9.3592
른	-9.35958
▁Mayor	-9.35973
",	-9.36033
▁Commission	-9.36081
백	-9.36088
일부터	-9.36155
▁night	-9.36237
▁행사	-9.36483
▁(1)	-9.36574
▁당신의	-9.36588
▁another	-9.36654
▁asked	-9.36665
▁leader	-9.36831
▁establish	-9.36854
추	-9.36861
▁확보	-9.36866
▁soon	-9.36905
▁우리가	-9.36963
으면	-9.36979
vi	-9.36994
▁조례	-9.37047
▁video	-9.37047
▁됐다	-9.37057
▁Seo	-9.37068
▁World	-9.37128
▁정보	-9.37155
▁일정	-9.37199
▁tell	-9.37211
▁Kang	-9.37249
▁led	-9.37305
▁국민	-9.37362
▁war	-9.37516
▁treatment	-9.37564
▁School	-9.37571
bu	-9.37616
▁이해	-9.37918
▁promote	-9.38159
▁60	-9.38229
서를	-9.3825
▁현장	-9.38268
young	-9.38292
▁move	-9.38311
me	-9.3837
▁child	-9.38386
um	-9.38477
▁농	-9.38582
▁요청	-9.38597
순	-9.38698
▁election	-9.38714
▁몇	-9.38716
▁가지	-9.38763
▁제작	-9.38845
▁Ji	-9.39011
▁시간이	-9.39043
ad	-9.39155
▁또한	-9.39167
▁De	-9.39213
▁located	-9.39314
▁damage	-9.39353
▁출	-9.39359
▁직	-9.39372
▁third	-9.39631
▁things	-9.39649
▁history	-9.39671
▁trial	-9.39695
▁exchange	-9.39721
▁자신의	-9.39741
▁통	-9.39766
▁들	-9.39841
▁해결	-9.3987
▁let	-9.39885
▁rights	-9.39899
▁먼저	-9.40044
▁role	-9.40109
▁공동	-9.40187
ous	-9.40236
했지만	-9.40265
았다	-9.40289
▁크게	-9.4036
▁소속	-9.40414
ling	-9.40568
조에	-9.40665
▁known	-9.40672
▁않았다	-9.40707
v	-9.40739
▁Even	-9.40838
▁협력	-9.4097
▁Group	-9.40983
▁account	-9.41008
▁showed	-9.41089
씨가	-9.4113
▁March	-9.4115
▁security	-9.41154
5%	-9.41175
▁confirmed	-9.41193
ized	-9.41197
되면	-9.41241
▁Ho	-9.41252
▁space	-9.41264
기가	-9.41336
▁건강	-9.41346
지를	-9.41379
▁서울특별시	-9.4154
▁store	-9.41609
▁관계	-9.41635
▁TV	-9.41679
▁Jeju	-9.4169
정책	-9.41698
▁survey	-9.41724
▁control	-9.41774
▁N	-9.41833
▁International	-9.41855
▁Ha	-9.41867
▁수출	-9.42002
ty	-9.42073
▁금	-9.42077
ok	-9.42084
주의	-9.42129
▁problems	-9.42207
▁학생	-9.42215
▁lead	-9.42255
되면서	-9.42373
▁With	-9.4246
▁parents	-9.42472
▁light	-9.42475
브	-9.42498
▁만나	-9.42529
▁face	-9.42551
▁계획	-9.42565
▁senior	-9.42576
▁기준	-9.42579
들과	-9.42654
▁관	-9.42717
했어요	-9.4275
▁Me	-9.42827
겨	-9.42843
▁subject	-9.42846
▁return	-9.4285
op	-9.42854
▁업체	-9.42872
▁잡	-9.42895
훈	-9.42927
▁등으로	-9.4316
▁caused	-9.43169
▁began	-9.4322
go	-9.43236
▁논의	-9.43262
▁규정	-9.43348
▁Yang	-9.43471
투	-9.43495
▁provided	-9.435
▁attended	-9.4354
션	-9.43753
▁코	-9.43835
▁단체	-9.43935
ally	-9.43998
▁합의	-9.44025
되었다	-9.44027
▁우선	-9.44117
송	-9.44155
자는	-9.44184
▁Nam	-9.44198
▁didn	-9.44215
▁exhibition	-9.4427
인데	-9.44284
까	-9.44293
▁&	-9.44369
블	-9.44462
▁added	-9.44515
▁Police	-9.44596
▁선택	-9.44609
ine	-9.44888
50	-9.44898
▁있나요	-9.44901
no	-9.45014
▁position	-9.45082
▁보호	-9.45153
▁employment	-9.45206
▁hospital	-9.45311
▁sent	-9.45313
▁사항을	-9.45317
▁persons	-9.45339
▁주장	-9.45404
▁공무원	-9.45411
▁그런	-9.45477
▁Jin	-9.45548
▁점	-9.45575
명의	-9.4566
▁넘	-9.45744
▁How	-9.45769
▁이에	-9.45807
명을	-9.45812
▁대상	-9.45829
기술	-9.45829
름	-9.4584
키	-9.45856
▁남북	-9.45928
▁관심이	-9.46052
▁institutions	-9.46067
year	-9.46116
▁CEO	-9.46157
▁middle	-9.46208
▁response	-9.46221
▁전했다	-9.46224
▁토	-9.46267
나요	-9.46315
▁예정	-9.4634
▁분석	-9.46365
is	-9.46397
▁region	-9.46404
▁사고	-9.46438
▁previous	-9.46473
ance	-9.46475
▁삼	-9.46525
▁additional	-9.46527
▁식	-9.46608
▁age	-9.46757
▁신고	-9.46773
com	-9.468
It	-9.46878
old	-9.46896
▁policies	-9.47112
▁폭	-9.4714
▁일반	-9.4722
▁회의	-9.47322
▁movie	-9.47351
▁value	-9.47352
농	-9.47361
곳	-9.47501
▁players	-9.47504
▁far	-9.47531
▁결	-9.4754
▁글로벌	-9.47549
▁political	-9.47553
▁도입	-9.47597
▁society	-9.47622
▁festival	-9.47692
▁card	-9.47714
▁ruling	-9.47733
▁게임	-9.47867
▁대비	-9.47894
▁순	-9.47928
▁housing	-9.47955
기간	-9.4797
곡	-9.47997
로부터	-9.48065
▁fans	-9.4809
▁review	-9.48193
▁quality	-9.48235
▁phone	-9.48296
▁art	-9.48312
▁팀	-9.48329
▁House	-9.48362
▁위원	-9.48435
▁인상	-9.48453
▁buy	-9.48473
▁having	-9.485
▁bus	-9.48732
▁프로그램	-9.48767
액	-9.4886
▁participated	-9.48876
ni	-9.48905
▁overseas	-9.48946
하였다	-9.49014
▁Can	-9.49065
▁keep	-9.49066
▁물론	-9.49103
▁보면	-9.49113
▁minutes	-9.49192
▁run	-9.49201
▁애	-9.49232
▁되	-9.49305
di	-9.49309
▁road	-9.49357
▁표	-9.49395
▁district	-9.49399
▁schools	-9.49429
ian	-9.49462
▁Sa	-9.49509
북	-9.49602
▁travel	-9.49651
▁검토	-9.49671
▁있기	-9.49707
▁사실	-9.49717
▁대통령	-9.49739
▁카	-9.49763
woo	-9.49767
▁일이	-9.49807
▁역	-9.49852
▁actively	-9.49906
▁changed	-9.50021
▁supply	-9.5006
▁의원	-9.50081
▁여행	-9.50109
▁학	-9.50109
▁예상	-9.50167
▁directly	-9.50167
▁공연	-9.50244
▁좋아	-9.50245
ism	-9.5029
자를	-9.50322
▁experts	-9.50326
▁민간	-9.5041
▁present	-9.50435
▁변	-9.50442
▁계약	-9.50453
▁과거	-9.50526
▁pointed	-9.50544
▁현지	-9.50547
▁cause	-9.50558
▁금융	-9.50578
▁little	-9.50615
▁opposition	-9.50714
▁prepare	-9.50815
▁joint	-9.50949
Korean	-9.51048
▁활성화	-9.51088
▁귀	-9.51106
▁그동안	-9.51107
▁200	-9.51107
▁책	-9.51151
▁Mi	-9.51218
▁상품	-9.51256
▁c	-9.51359
▁increasing	-9.51388
▁나라	-9.51399
▁길	-9.51515
▁Min	-9.516
▁near	-9.51655
▁황	-9.51838
▁conduct	-9.51845
▁chief	-9.51887
▁match	-9.52016
▁hit	-9.52048
▁insurance	-9.52051
▁April	-9.52167
▁Tae	-9.52252
▁enjoy	-9.52425
▁promotion	-9.52474
ial	-9.525
▁공공	-9.52519
▁2019	-9.5262
기도	-9.52675
▁역시	-9.5268
▁effect	-9.52681
▁공급	-9.52811
▁있는데	-9.52822
▁하루	-9.52831
▁작업	-9.52953
▁study	-9.5296
▁사랑	-9.53069
▁States	-9.53166
환경	-9.53175
▁facility	-9.53215
▁six	-9.53245
▁regular	-9.53334
범	-9.53427
▁Sang	-9.53525
▁특별	-9.53526
▁중인	-9.5354
cheon	-9.5359
per	-9.53599
▁앞으로	-9.53602
▁call	-9.53658
▁develop	-9.53664
▁stock	-9.53769
▁completed	-9.53943
▁각종	-9.53978
▁funds	-9.54106
▁잠	-9.54165
▁앞서	-9.54237
▁2014	-9.54238
0,000	-9.54272
니다	-9.54281
▁그의	-9.54289
gun	-9.54323
▁사람들이	-9.54326
탁	-9.54358
▁basic	-9.54384
▁일자리	-9.54395
▁traditional	-9.54436
갈	-9.54476
▁applied	-9.54482
▁conditions	-9.5449
하기로	-9.54508
▁manager	-9.54531
▁Jang	-9.54557
혜	-9.54594
▁civil	-9.54712
▁later	-9.5474
▁Seung	-9.54757
친	-9.54889
▁고객	-9.54892
▁규제	-9.55024
▁하지만	-9.5505
씨는	-9.55061
▁operate	-9.55069
볼	-9.55071
▁press	-9.55097
올	-9.55108
원이	-9.55109
▁raised	-9.55156
▁existing	-9.55228
독	-9.5528
례	-9.55348
▁really	-9.55377
▁해요	-9.55384
▁L	-9.55459
▁June	-9.55476
▁Sung	-9.55531
▁Na	-9.55548
▁always	-9.55585
▁대부분	-9.55601
▁given	-9.55689
▁수도	-9.55707
▁눈	-9.5579
▁film	-9.55802
▁반영	-9.55881
▁경기도가	-9.55972
패	-9.55995
▁Liberty	-9.5605
▁trillion	-9.5608
▁customers	-9.56081
공사	-9.56089
▁Station	-9.56314
ang	-9.56422
▁나온다	-9.56422
▁evaluation	-9.56462
▁jobs	-9.56588
▁revealed	-9.56591
▁Provincial	-9.56669
했다는	-9.56687
▁고용	-9.56722
▁인사	-9.56753
▁광	-9.56768
▁Public	-9.56776
▁최고	-9.5683
▁아이	-9.56857
▁businesses	-9.56956
씨	-9.56986
▁과정에서	-9.57021
▁July	-9.57187
▁나서	-9.57209
▁대회	-9.57226
▁왜	-9.57366
om	-9.57419
네요	-9.57421
▁지방	-9.57434
km	-9.57474
긴	-9.57538
이며	-9.57548
기에	-9.57557
▁내용	-9.5759
자의	-9.57672
▁하며	-9.5776
회의	-9.57767
▁나타났다	-9.57794
▁post	-9.5801
▁각각	-9.58167
▁가능한	-9.58175
mp	-9.58404
▁trip	-9.5844
▁가지고	-9.58461
▁death	-9.58504
▁materials	-9.58512
▁others	-9.58518
▁쓰	-9.58541
▁often	-9.58686
▁알고	-9.58755
▁실제	-9.58778
▁우려	-9.58781
▁sector	-9.58782
▁But	-9.58795
pe	-9.58829
▁Wa	-9.58832
담	-9.58838
도록	-9.5892
▁news	-9.58971
이고	-9.58977
▁Jeong	-9.59055
▁규모	-9.59056
▁몸	-9.59071
em	-9.59077
ies	-9.59114
▁Pa	-9.59143
▁advance	-9.59151
▁제도	-9.59264
▁eat	-9.59439
계획	-9.5952
▁taken	-9.59526
▁least	-9.5959
▁industrial	-9.59707
▁seen	-9.59738
개발	-9.59857
▁지난달	-9.59893
충	-9.59909
년간	-9.59953
▁share	-9.59958
▁버	-9.59972
▁rather	-9.60059
▁친	-9.60123
▁close	-9.6013
▁변화	-9.60226
▁Si	-9.60251
▁권	-9.6028
지고	-9.60298
▁emergency	-9.60326
▁예산	-9.60367
▁해야	-9.60406
▁Song	-9.60408
▁전에	-9.60463
▁것도	-9.60521
▁참	-9.60533
▁연락	-9.60612
▁story	-9.60616
▁lack	-9.60618
▁경영	-9.60635
▁events	-9.60635
▁않	-9.60732
▁취	-9.60794
▁시민	-9.60809
▁higher	-9.60833
▁복	-9.60833
▁변경	-9.60879
▁student	-9.6088
날	-9.60949
way	-9.60962
너	-9.61014
골	-9.61017
▁Cheong	-9.61021
▁건물	-9.61027
▁Supreme	-9.61083
협	-9.61169
▁hand	-9.61206
▁건설	-9.61239
▁Su	-9.61355
▁medium	-9.61417
▁그가	-9.61537
hyun	-9.61582
▁largest	-9.61597
대로	-9.61648
▁선거	-9.61697
▁Bank	-9.61709
▁벌	-9.61743
▁Yoon	-9.61775
▁용	-9.61817
im	-9.61894
▁recent	-9.61923
▁wage	-9.61956
축	-9.62143
▁Affairs	-9.6215
운영	-9.62154
ki	-9.62277
▁윤	-9.62288
이란	-9.62324
▁창	-9.62353
out	-9.62368
▁자동차	-9.62455
▁외국인	-9.62487
▁만에	-9.625
▁받을	-9.62512
테	-9.62513
▁전달	-9.62531
▁though	-9.62554
&	-9.62582
▁rise	-9.62583
익	-9.62585
ung	-9.62622
▁compared	-9.62627
▁works	-9.62638
▁planning	-9.6268
ful	-9.62712
▁제안	-9.62749
pa	-9.62751
▁한다는	-9.62815
▁언론	-9.62824
▁easy	-9.6284
▁활용	-9.62895
▁possibility	-9.62937
▁설	-9.63095
tu	-9.63133
▁러시아	-9.63196
▁purchase	-9.63197
▁드라마	-9.63371
side	-9.63392
▁없어	-9.63438
정보	-9.63487
▁영향을	-9.63527
ex	-9.63573
▁소개	-9.63613
▁돌	-9.63645
▁인기	-9.63672
▁operating	-9.63732
▁감소	-9.63854
▁average	-9.63861
▁clear	-9.63902
▁음악	-9.63935
▁거래	-9.63939
▁Financial	-9.63991
책	-9.64119
mb	-9.64145
찬	-9.64147
총	-9.64159
pi	-9.64224
견	-9.64255
▁참가	-9.64285
▁구조	-9.64306
경제	-9.64306
▁제출	-9.64329
▁한국의	-9.64336
▁회	-9.64347
▁never	-9.644
▁현	-9.64423
렸다	-9.64455
▁제기	-9.64472
▁ago	-9.64563
▁상승	-9.64576
▁있게	-9.64659
▁담	-9.64705
▁병원	-9.64728
ver	-9.64743
암	-9.64879
▁Form	-9.64904
▁scene	-9.64926
▁종	-9.65027
▁인해	-9.65073
마다	-9.65125
▁issues	-9.65237
▁la	-9.65269
은행	-9.65286
▁list	-9.65332
▁구축	-9.65402
▁key	-9.65405
▁met	-9.6542
▁여기	-9.65522
▁Mo	-9.65579
▁contact	-9.65635
취	-9.65662
▁looking	-9.65719
▁Some	-9.65742
▁않을	-9.65759
▁먹	-9.65775
▁같다	-9.6585
term	-9.65959
▁introduced	-9.6596
sion	-9.6605
▁하지	-9.66052
▁size	-9.66075
▁outside	-9.66081
▁submit	-9.66122
led	-9.66122
▁mother	-9.662
hee	-9.66277
▁반대	-9.66316
▁fees	-9.66342
침	-9.66348
규	-9.66349
▁후보	-9.66389
▁않아	-9.66404
▁Kyung	-9.66451
▁앞	-9.66509
▁September	-9.66515
▁conference	-9.66517
Y	-9.66527
▁mo	-9.66548
▁enter	-9.6661
▁최종	-9.66715
▁Chung	-9.66739
▁계획이다	-9.66809
▁energy	-9.66936
▁면	-9.6696
인이	-9.66976
▁인터넷	-9.6703
▁lower	-9.67067
▁council	-9.67087
▁작품	-9.67091
▁expand	-9.67093
으	-9.67119
▁Festival	-9.67121
▁establishment	-9.67133
▁Ga	-9.6716
▁few	-9.67197
▁목적으로	-9.6724
▁중심으로	-9.67277
숙	-9.67397
▁실시	-9.67417
▁70	-9.67478
▁personal	-9.67484
위원	-9.67542
▁costs	-9.67567
▁체험	-9.67576
▁서로	-9.67582
▁sold	-9.67614
▁leave	-9.67636
▁ask	-9.67687
▁illegal	-9.67689
▁작성	-9.67731
▁골	-9.67799
▁Hyun	-9.67921
▁Asian	-9.6794
한다는	-9.67981
▁광주	-9.68007
▁Hyundai	-9.68067
▁di	-9.68069
cu	-9.68094
▁dust	-9.68126
▁W	-9.68133
▁아파트	-9.68336
les	-9.68347
00	-9.68409
▁문재인	-9.68421
▁audit	-9.68425
▁something	-9.68425
▁선수	-9.68432
▁이렇게	-9.68441
▁course	-9.68523
▁goal	-9.68527
▁불법	-9.68611
▁families	-9.6868
▁enough	-9.68715
hi	-9.68738
▁Then	-9.68778
▁밤	-9.68792
▁강조했다	-9.68857
▁understand	-9.68897
▁영어	-9.68899
▁Be	-9.68958
▁해당하는	-9.69037
▁알려	-9.69054
▁officer	-9.69055
▁2013	-9.69104
▁성과	-9.69109
하던	-9.69194
▁공유	-9.69204
19	-9.69235
▁friends	-9.69254
능	-9.69263
▁경쟁	-9.6928
쳐	-9.69312
▁상태	-9.69339
▁created	-9.69375
막	-9.69382
▁정상	-9.69413
▁heart	-9.6942
리는	-9.69437
으나	-9.69437
bo	-9.69446
▁language	-9.69452
▁이야기	-9.69544
▁홍	-9.69544
사를	-9.69582
ction	-9.69878
▁cities	-9.6989
▁Management	-9.69918
▁believe	-9.6995
▁controversy	-9.6997
▁대응	-9.69976
▁disaster	-9.70022
▁질	-9.70042
▁이러한	-9.70093
▁complex	-9.70169
▁base	-9.70199
▁심의	-9.70208
쪽	-9.70289
▁drama	-9.70293
▁Department	-9.70299
▁seven	-9.70303
▁opinions	-9.70333
메	-9.7044
▁points	-9.70478
▁근무	-9.70502
▁groups	-9.7051
4%	-9.7054
▁Yes	-9.70563
▁active	-9.70574
▁두고	-9.70617
▁spread	-9.70628
▁Gangwon	-9.70651
▁Provided	-9.70664
▁특	-9.70675
land	-9.70759
▁legal	-9.70866
▁accordance	-9.70943
▁교통	-9.70957
커	-9.70964
▁friend	-9.70979
▁많다	-9.71002
▁내년	-9.71016
▁청년	-9.71023
▁con	-9.71045
▁While	-9.71066
말	-9.71085
▁시험	-9.71095
▁도로	-9.7111
위를	-9.71152
▁협상	-9.71157
sized	-9.71184
▁professional	-9.71307
▁나왔다	-9.71325
인지	-9.71339
▁prepared	-9.71381
▁currently	-9.71394
▁reduce	-9.71411
▁developed	-9.71459
▁village	-9.71502
▁risk	-9.71522
der	-9.71541
lu	-9.71608
yang	-9.71611
▁있어서	-9.71641
▁words	-9.71675
▁interview	-9.71682
▁Agency	-9.71715
▁저희	-9.71738
▁growing	-9.71785
▁improvement	-9.71888
▁이는	-9.71916
▁증	-9.71949
협회	-9.7195
▁중소기업	-9.72027
fi	-9.72091
▁삼성	-9.72131
▁yet	-9.7216
▁Research	-9.72174
거리	-9.72178
▁팔	-9.72223
)’	-9.72242
▁Chang	-9.7226
▁되고	-9.72279
▁경험	-9.72288
▁SK	-9.72292
▁talk	-9.72355
▁중요한	-9.72414
▁도착	-9.72431
▁도내	-9.7244
님	-9.72446
▁자료	-9.72515
▁레	-9.72573
▁afternoon	-9.72671
▁홍보	-9.72698
▁전문가	-9.72716
▁것이라는	-9.72761
▁인천	-9.72775
▁주택	-9.72799
▁schedule	-9.72827
▁method	-9.72849
▁의미	-9.72893
▁같아	-9.73008
▁500	-9.73015
▁역할을	-9.73018
▁opinion	-9.73063
▁Go	-9.73068
▁status	-9.7317
▁try	-9.7322
nam	-9.73249
▁items	-9.73289
▁documents	-9.73292
▁vehicle	-9.73353
▁조선	-9.73395
▁leading	-9.73403
▁Trade	-9.73411
▁needed	-9.73459
▁She	-9.73551
▁인정	-9.73576
▁men	-9.73606
▁equipment	-9.73618
▁수행	-9.73677
▁photo	-9.73736
▁opened	-9.738
▁October	-9.73869
▁거쳐	-9.73907
▁독일	-9.73916
▁union	-9.73969
▁승	-9.74006
▁메	-9.74006
▁round	-9.74053
▁기본	-9.74075
▁content	-9.74102
대표	-9.74106
지도	-9.74135
▁bank	-9.74159
▁수립	-9.7417
기는	-9.74171
학교	-9.74176
▁300	-9.74177
율	-9.74177
▁이동	-9.74195
▁communication	-9.7423
▁sports	-9.74242
균	-9.74259
하지만	-9.74306
▁미래	-9.74313
▁전통	-9.74346
▁자리	-9.74369
▁vice	-9.74382
▁전시	-9.74391
움	-9.74444
▁조금	-9.74475
▁낮	-9.74493
▁expressed	-9.74506
▁waste	-9.74515
▁view	-9.74521
3%	-9.74524
▁내부	-9.74592
ber	-9.74596
▁받았다	-9.74627
▁알려졌다	-9.74638
▁female	-9.74646
복지	-9.74647
▁station	-9.7466
▁online	-9.74675
▁record	-9.74688
ize	-9.74691
▁달리	-9.74721
▁reform	-9.74771
런	-9.74781
돌	-9.7482
▁대화	-9.74879
▁target	-9.74882
술	-9.74894
▁efforts	-9.7491
▁계	-9.74929
▁관련해	-9.74938
▁주변	-9.7495
▁어려운	-9.74955
▁Land	-9.75068
2%	-9.7507
▁핵심	-9.75095
▁마을	-9.75134
▁Administration	-9.75137
▁makes	-9.75252
▁설립	-9.75259
▁stop	-9.7527
김	-9.75293
학생	-9.75377
▁그룹	-9.75382
▁LG	-9.75393
▁Ro	-9.75394
조사	-9.7542
▁kind	-9.75462
ji	-9.75488
▁중구	-9.75585
▁rain	-9.75663
덕	-9.75694
▁tomorrow	-9.75758
▁deal	-9.75807
▁추천	-9.75815
별로	-9.75839
▁드	-9.75843
▁의료	-9.75856
▁parties	-9.75869
▁individual	-9.75889
▁브랜드	-9.75889
▁getting	-9.7589
▁continued	-9.75901
▁question	-9.75904
▁programs	-9.75947
▁버스	-9.76003
▁수업	-9.7602
▁regulations	-9.76044
▁en	-9.76051
애	-9.76069
ding	-9.76133
▁similar	-9.76162
▁등록	-9.76176
▁이제	-9.76188
he	-9.76271
▁starting	-9.76295
▁호텔	-9.76314
▁transfer	-9.76341
▁영상	-9.76358
▁g	-9.76454
▁예술	-9.76513
▁passed	-9.76515
▁heat	-9.76661
▁우리나라	-9.76687
▁고려	-9.76696
▁내일	-9.76697
▁Internet	-9.76717
tra	-9.76777
풍	-9.76815
▁평	-9.76874
▁single	-9.7694
▁written	-9.77073
1%	-9.77095
▁secretary	-9.77096
▁rest	-9.77097
tal	-9.77105
착	-9.77112
▁personnel	-9.77199
▁내려	-9.77206
ide	-9.77269
되며	-9.77294
▁직원	-9.77333
▁부분	-9.77378
▁Mr	-9.77388
▁youth	-9.77399
▁사업을	-9.7743
▁가능하다	-9.77432
▁2012	-9.77455
▁capital	-9.7746
▁운동	-9.77462
▁별지	-9.77543
▁취업	-9.77559
▁평화	-9.77627
▁수입	-9.77668
객	-9.77673
ence	-9.77707
ba	-9.77716
▁designated	-9.77726
▁relationship	-9.77741
▁대하여	-9.77749
▁Yoo	-9.77799
▁governor	-9.77833
▁매년	-9.78035
▁연결	-9.78043
검	-9.78071
▁접	-9.78078
ven	-9.78126
▁Gangnam	-9.78214
▁조직	-9.78251
▁제대로	-9.78255
▁happy	-9.78265
▁message	-9.78284
▁공사	-9.78299
권을	-9.78324
▁traffic	-9.78359
▁Prime	-9.78397
con	-9.78443
▁hall	-9.78532
▁상황에서	-9.78588
▁model	-9.78646
va	-9.78654
ster	-9.7868
▁책임	-9.78703
▁현대	-9.78771
로서	-9.78779
병원	-9.78789
▁staff	-9.78831
▁Electronics	-9.78903
▁한류	-9.7892
▁요	-9.78953
▁모습을	-9.79017
In	-9.79018
▁소비자	-9.79039
▁곳	-9.79043
▁여자	-9.79047
▁shows	-9.7905
▁Justice	-9.79097
▁university	-9.79115
▁피해	-9.7912
▁번째	-9.79121
ran	-9.79154
▁statement	-9.79176
▁Sun	-9.79209
▁없	-9.79212
▁서울시	-9.79224
▁session	-9.79228
▁sorry	-9.79238
40	-9.79316
▁La	-9.79327
ee	-9.79345
찰	-9.7935
▁얘기	-9.794
▁considered	-9.79408
▁Yong	-9.79426
▁별	-9.79435
▁minimum	-9.79437
▁디자인	-9.79468
▁Health	-9.79495
▁자신	-9.79559
ak	-9.79611
▁authorities	-9.79612
J	-9.79641
tor	-9.7969
▁August	-9.79723
관계	-9.79724
▁fund	-9.79733
▁d	-9.79743
▁burden	-9.798
▁lives	-9.79846
수가	-9.79866
▁told	-9.7988
▁받는	-9.79974
▁방식	-9.79977
▁quarter	-9.80008
ities	-9.80021
▁attend	-9.80024
▁네가	-9.80047
▁contents	-9.80053
죠	-9.80086
▁0	-9.80098
▁점을	-9.80125
▁천	-9.80148
▁Daegu	-9.80166
척	-9.80167
▁transportation	-9.80171
▁인근	-9.80177
yeon	-9.8018
▁환	-9.80255
▁nuclear	-9.80302
▁지속	-9.80335
▁gave	-9.80471
씩	-9.80541
▁credit	-9.80543
▁남자	-9.80569
▁lost	-9.80576
▁자연	-9.80614
력이	-9.80644
▁지적	-9.80667
line	-9.80674
▁natural	-9.80689
▁만든	-9.80725
택	-9.80754
▁mind	-9.80784
▁넘어	-9.80789
▁모습이	-9.80796
▁원인	-9.80815
상을	-9.80834
▁further	-9.80894
▁진출	-9.80931
▁아래	-9.8097
▁division	-9.80972
▁ahead	-9.80994
▁베트남	-9.80998
▁January	-9.81029
▁bring	-9.81038
▁비핵화	-9.81068
ard	-9.81119
▁read	-9.81121
▁implement	-9.81128
one	-9.81195
▁estate	-9.81204
▁included	-9.81209
▁State	-9.81224
▁커	-9.81339
점을	-9.8134
률	-9.81389
▁daily	-9.81397
▁mobile	-9.81416
기로	-9.81459
▁정도로	-9.81484
ie	-9.81484
▁중앙	-9.81499
▁standard	-9.81508
▁High	-9.81514
▁평균	-9.81539
▁app	-9.8155
▁network	-9.81652
▁종합	-9.81693
▁movement	-9.81703
▁대신	-9.81741
▁Won	-9.81801
▁oil	-9.81824
▁sexual	-9.81835
▁cr	-9.81836
ot	-9.81848
▁조정	-9.81862
▁Hwang	-9.81891
▁protect	-9.81893
▁several	-9.81942
안전	-9.81983
대가	-9.81996
▁First	-9.82059
▁crisis	-9.82078
▁pain	-9.82177
▁독	-9.82178
▁bad	-9.82246
▁concert	-9.82254
▁온라인	-9.82258
했을	-9.82263
▁built	-9.82274
▁dream	-9.82274
▁역사	-9.82298
▁축제	-9.82348
▁needs	-9.8236
ner	-9.82368
▁inside	-9.82369
▁hot	-9.8245
▁말씀	-9.82451
ving	-9.82508
▁행	-9.82514
fe	-9.8252
▁fall	-9.82532
▁사이	-9.82536
▁언제	-9.82596
▁song	-9.82603
▁누	-9.82632
줄	-9.82639
항의	-9.8267
▁창업	-9.82712
rea	-9.82746
▁월	-9.82797
▁우수	-9.82798
▁Po	-9.82831
▁appointed	-9.82834
▁발견	-9.82839
▁heard	-9.82865
▁Corporation	-9.82882
구청장	-9.82915
▁얼마나	-9.82916
▁bill	-9.82922
에선	-9.82962
▁Hall	-9.83014
▁mid	-9.83079
▁자체	-9.83093
촌	-9.8315
▁모델	-9.83179
▁합	-9.8319
▁nation	-9.83195
▁direct	-9.83236
▁temperature	-9.83237
▁취소	-9.83267
력을	-9.83278
▁장애인	-9.83352
▁위반	-9.83372
▁참석	-9.83392
▁악	-9.8341
▁제한	-9.83435
▁One	-9.835
그룹	-9.83516
▁갖고	-9.83522
함	-9.83529
필	-9.8354
act	-9.83607
dy	-9.83663
▁표현	-9.83721
king	-9.83724
▁연기	-9.83771
사회	-9.83776
악	-9.83799
▁됩니다	-9.83872
▁charges	-9.83917
▁시대	-9.83942
▁li	-9.8395
▁가진	-9.8399
금을	-9.8403
;	-9.84151
봉	-9.84151
▁예약	-9.8418
▁generation	-9.84208
▁vehicles	-9.84225
극	-9.84239
▁changes	-9.84246
mon	-9.84267
▁alone	-9.84272
▁그럼	-9.84279
▁거예요	-9.84298
red	-9.84308
▁상황	-9.8431
ative	-9.84322
25	-9.84395
wi	-9.8442
▁December	-9.8445
▁가는	-9.84531
▁regional	-9.84591
▁minister	-9.84651
▁당신	-9.84703
▁되어	-9.84737
▁장소	-9.84753
▁관광	-9.84782
한다고	-9.84795
지가	-9.84883
▁And	-9.84903
▁users	-9.84935
▁raise	-9.84944
▁공식	-9.84974
▁위험	-9.8498
▁보도	-9.85068
▁왕	-9.85174
▁수준	-9.85207
▁목소리	-9.85316
▁은행	-9.85328
하고자	-9.85446
▁일을	-9.85451
평가	-9.85458
하자	-9.85459
▁바랍니다	-9.85556
▁담당	-9.85566
▁심사	-9.85594
플	-9.85594
▁목	-9.85601
▁candidate	-9.85619
▁회장	-9.8573
족	-9.85839
도시	-9.85892
▁항	-9.85893
혀	-9.85922
▁rice	-9.86024
son	-9.86033
▁적극	-9.86041
▁Vice	-9.86045
▁돌아	-9.86063
▁include	-9.86086
we	-9.86124
▁급	-9.86166
▁청소년	-9.8617
▁poor	-9.86189
▁출신	-9.86223
손	-9.86238
투자	-9.86256
ical	-9.86259
▁November	-9.86308
▁college	-9.86369
▁parking	-9.86385
▁interested	-9.86477
▁조치	-9.8651
황	-9.86587
▁향	-9.86618
▁자유한국당	-9.86721
▁있던	-9.86745
▁문제를	-9.86767
▁famous	-9.869
다면	-9.86919
que	-9.86962
▁certain	-9.86962
▁분야	-9.86972
▁summer	-9.87024
년부터	-9.8703
▁글	-9.87066
생활	-9.87073
▁structure	-9.87158
왕	-9.87187
▁document	-9.8719
▁board	-9.87333
▁유럽	-9.87356
▁대한민국	-9.87414
▁comp	-9.87451
▁그것	-9.87471
▁easily	-9.87496
경기	-9.87512
▁것이라고	-9.87521
▁기념	-9.87542
▁operated	-9.87551
ap	-9.87566
▁이들	-9.8758
▁Culture	-9.876
▁접수	-9.87616
시는	-9.87657
▁가능	-9.8767
었	-9.87721
denuclearization	-9.87724
▁direction	-9.87741
▁action	-9.87755
▁Labor	-9.87789
day	-9.87844
밀	-9.87877
▁agencies	-9.87972
▁숨	-9.88068
겠습니다	-9.88104
▁않다	-9.88139
▁regarding	-9.88257
▁Development	-9.88305
▁commercial	-9.88408
▁출연	-9.88456
▁governments	-9.88466
▁전략	-9.88475
▁위탁	-9.88476
che	-9.88482
▁deliberation	-9.88512
▁대통령은	-9.88516
▁receiving	-9.88595
▁지나	-9.88634
▁woman	-9.88637
▁played	-9.8866
과의	-9.88693
▁immediately	-9.88695
활동	-9.88774
▁이전	-9.88816
▁점검	-9.8887
▁검찰	-9.88874
▁혹시	-9.88888
▁central	-9.8895
vo	-9.89038
▁올라	-9.89071
▁비해	-9.89097
▁practice	-9.89118
▁specific	-9.89131
▁cut	-9.89186
▁terms	-9.89199
▁train	-9.8931
▁picture	-9.89313
▁터	-9.89319
▁극	-9.89355
▁institution	-9.89424
▁opportunity	-9.89454
▁win	-9.89456
▁cold	-9.89551
▁forward	-9.89574
▁자신이	-9.89578
▁않았	-9.89593
▁questions	-9.89623
▁거야	-9.89623
▁carried	-9.89643
▁apartment	-9.89654
▁복지	-9.89816
bi	-9.89839
▁grow	-9.89924
자로	-9.89997
9%	-9.90024
▁부동산	-9.90031
있	-9.90083
▁search	-9.9011
▁작은	-9.90211
▁approval	-9.90256
▁가정	-9.90264
▁highest	-9.90275
▁영국	-9.90345
자들이	-9.90369
mm	-9.90418
▁participation	-9.90468
▁original	-9.90522
▁manage	-9.90543
▁issued	-9.90549
▁촬영	-9.90575
구역	-9.90613
의회	-9.90614
▁answer	-9.90618
▁property	-9.90621
▁대형	-9.90658
▁Because	-9.90702
▁driving	-9.90744
▁sh	-9.90826
퍼	-9.90848
▁taste	-9.90852
▁urban	-9.90873
했으며	-9.90884
▁restaurant	-9.90898
▁치료	-9.90967
여명이	-9.90976
▁현실	-9.90999
▁키	-9.91022
▁ball	-9.91034
왔다	-9.9104
폐	-9.91051
▁확정	-9.91073
▁J	-9.91077
▁incident	-9.91086
▁베	-9.91092
▁Special	-9.91101
▁cars	-9.91141
▁professor	-9.91182
▁park	-9.91347
었습니다	-9.91358
함을	-9.91359
▁이상의	-9.91386
▁휴	-9.91397
▁의견을	-9.91411
▁ground	-9.91467
▁부담	-9.91476
▁fee	-9.91492
▁파악	-9.91509
▁pressure	-9.91543
7%	-9.91576
ship	-9.91584
▁excellent	-9.91601
▁Island	-9.91611
▁details	-9.91668
▁available	-9.91708
▁발생한	-9.91741
▁launch	-9.91775
▁상담	-9.91786
da	-9.91865
▁놓	-9.91872
▁공부	-9.91893
▁희망	-9.91901
related	-9.91902
▁patients	-9.91923
▁prescribed	-9.91943
▁negotiations	-9.91984
화를	-9.92006
새	-9.92026
▁turn	-9.92079
▁혁신	-9.92151
▁절	-9.92161
▁같아요	-9.92205
▁때문	-9.92218
▁절차	-9.92358
▁정상회담	-9.92361
▁협의	-9.9237
▁카드	-9.92382
▁제주	-9.9246
▁father	-9.92512
tro	-9.92532
폭	-9.92551
▁concerning	-9.9256
▁중에서	-9.92621
▁relations	-9.92626
▁trying	-9.92676
▁인식	-9.92703
▁done	-9.92733
▁sound	-9.9274
▁목표	-9.92748
▁Director	-9.92764
▁Among	-9.92768
▁clean	-9.92775
▁games	-9.92832
▁정치	-9.92942
▁Welfare	-9.92963
▁duties	-9.92965
니까	-9.92972
▁행복	-9.92994
12	-9.9302
▁export	-9.93021
조의	-9.93031
▁chance	-9.93077
ear	-9.9309
▁돼	-9.9309
▁places	-9.93136
▁Support	-9.93159
13	-9.9316
스타	-9.93165
▁God	-9.93273
▁정부의	-9.93303
▁노동	-9.9336
▁콘텐츠	-9.93371
대회	-9.93381
졌	-9.93389
하는데	-9.9347
▁consumers	-9.93488
▁풍	-9.93557
▁submitted	-9.93568
▁사실을	-9.93593
▁standards	-9.93673
▁actual	-9.93796
▁자기	-9.93801
▁considering	-9.93811
▁못한	-9.93852
▁공격	-9.93861
and	-9.93887
서는	-9.93955
▁trend	-9.94002
▁February	-9.94014
▁drawing	-9.94015
▁허	-9.94163
▁사회적	-9.94166
운동	-9.94187
ator	-9.94189
▁Security	-9.9419
▁대해서는	-9.94221
sung	-9.94268
ny	-9.94298
▁잔	-9.94307
▁parts	-9.94317
▁제시	-9.94386
▁common	-9.945
X	-9.94527
▁wanted	-9.94528
ac	-9.94548
▁executive	-9.94549
▁들어가	-9.94591
▁내용을	-9.94611
▁sea	-9.94626
8%	-9.94644
▁없습니다	-9.94675
▁포함	-9.94678
▁공간	-9.94692
▁전화	-9.9472
▁watch	-9.94735
wa	-9.94761
▁act	-9.94792
▁사무	-9.94807
▁coming	-9.94815
▁빈	-9.94832
▁focus	-9.94874
▁전망이다	-9.949
▁소송	-9.9496
▁perform	-9.94962
pop	-9.94983
▁거리	-9.95015
▁규정에	-9.95024
▁선발	-9.95026
▁Yeong	-9.95032
▁교수	-9.95095
▁시스템	-9.95108
▁quickly	-9.95147
수를	-9.95159
▁많아	-9.9517
▁talks	-9.95174
ja	-9.95218
▁탈	-9.95222
Pop	-9.95241
15	-9.95244
압	-9.95332
▁통합	-9.95384
18	-9.95397
▁꼭	-9.95443
seong	-9.95493
▁감독	-9.95516
▁필요하다고	-9.95525
▁판	-9.95525
▁Let	-9.95529
▁positive	-9.95567
▁출시	-9.95574
▁learning	-9.95595
▁않는다	-9.95599
▁가수	-9.95699
겠다	-9.957
▁holding	-9.95707
▁Foundation	-9.95723
▁ma	-9.95749
비를	-9.9576
▁예방	-9.9579
▁determined	-9.95864
이지만	-9.95909
ten	-9.95913
▁sense	-9.95926
▁Ki	-9.9593
▁type	-9.95942
▁쉽게	-9.96038
▁analysis	-9.96082
▁worth	-9.96082
시면	-9.961
▁법률	-9.96103
▁장관	-9.9622
▁경기도는	-9.96265
▁anti	-9.96283
>	-9.96307
▁plant	-9.96369
▁Local	-9.96377
▁brand	-9.96382
▁보여	-9.96402
▁시즌	-9.96429
▁결과를	-9.96464
되	-9.96476
▁Day	-9.96502
▁전환	-9.96542
▁높다	-9.96598
▁비용	-9.96599
▁example	-9.96603
▁presidential	-9.96665
▁검사	-9.96731
▁비롯해	-9.96775
▁impact	-9.96807
보고	-9.96834
했는데	-9.96961
▁마지막	-9.96981
▁learn	-9.9699
▁안정	-9.96992
▁performances	-9.97017
▁업계	-9.97027
▁그러	-9.9708
윤	-9.971
ning	-9.97115
▁showing	-9.97143
▁corporate	-9.97144
▁crime	-9.97159
▁hotel	-9.97162
▁입장	-9.97187
▁examination	-9.97204
▁저녁	-9.97212
▁광고	-9.97264
gen	-9.97273
▁ship	-9.97358
▁po	-9.97376
련	-9.97414
▁Russia	-9.97421
▁중심	-9.97434
▁소재	-9.97508
▁주세요	-9.97524
링	-9.97566
▁안에	-9.97567
았	-9.97601
▁향후	-9.9761
▁부족	-9.97618
▁지원을	-9.97639
▁chairperson	-9.97663
▁하는데	-9.97665
▁introduce	-9.97722
▁걱정	-9.97736
tr	-9.97758
▁화재	-9.97817
▁존재	-9.9789
▁대출	-9.9796
▁Fund	-9.97971
▁beautiful	-9.97988
▁에너지	-9.98003
▁disease	-9.98013
▁reduced	-9.98018
▁기억	-9.98039
uk	-9.98063
du	-9.98087
▁삼성전자	-9.98106
▁Le	-9.98112
▁break	-9.98122
▁takes	-9.98132
▁소방	-9.98167
11	-9.98225
▁fair	-9.98264
▁doing	-9.98291
협력	-9.983
▁intention	-9.9831
men	-9.98325
chi	-9.9836
▁기획	-9.98413
▁SNS	-9.98427
▁병	-9.98457
▁위치	-9.9846
▁80	-9.98469
기준	-9.98547
▁미세먼지	-9.98615
▁reach	-9.98801
▁맞아	-9.98817
▁확산	-9.98844
▁hands	-9.98849
곤	-9.98895
▁하면	-9.98989
▁implementation	-9.99075
▁이하	-9.992
▁<	-9.99258
▁coach	-9.99261
▁(2)	-9.99264
▁distribution	-9.99279
정부	-9.9928
▁패	-9.99281
세를	-9.99284
▁만들	-9.99334
▁정보를	-9.99367
ct	-9.99388
▁fell	-9.99394
▁풀	-9.99409
▁eyes	-9.99461
▁matter	-9.99509
▁metropolitan	-9.99511
▁Yu	-9.99545
▁사람들	-9.9961
level	-9.99619
▁태	-9.99638
월부터	-9.99706
▁보도했다	-9.99741
주택	-9.99746
▁households	-9.99779
▁자유	-9.99784
ut	-9.99799
▁맛	-9.99823
▁doesn	-9.99831
▁야	-9.99887
▁Woo	-9.9989
▁goods	-9.99898
대상	-9.99916
▁b	-10.0001
▁재정	-10.0002
닝	-10.0002
jo	-10.0002
▁organized	-10.0009
▁discuss	-10.0009
▁실제로	-10.0013
▁Science	-10.0016
▁Union	-10.0018
자에게	-10.0018
▁industries	-10.0019
▁소득	-10.0023
▁teams	-10.0024
▁entire	-10.0026
▁사례	-10.0027
낸	-10.0029
▁아시아	-10.0029
▁eight	-10.0034
▁스스로	-10.0035
▁도는	-10.0042
세요	-10.0044
▁se	-10.0045
▁saw	-10.0049
▁stores	-10.0059
▁build	-10.0059
▁앞두고	-10.0061
▁proposal	-10.0066
▁consultation	-10.0072
하기도	-10.0072
▁Technology	-10.0073
개의	-10.0073
▁도움이	-10.0076
▁dance	-10.0079
▁progress	-10.0092
▁늘	-10.0097
ward	-10.0098
▁완료	-10.0102
▁true	-10.0103
▁프로젝트	-10.0106
▁might	-10.0106
▁대통령의	-10.0109
▁produced	-10.0118
▁제품을	-10.0125
서비스	-10.0126
▁전망	-10.0128
식을	-10.0129
▁felt	-10.0129
▁followed	-10.0131
▁이유로	-10.0132
▁wave	-10.0132
▁활동을	-10.0132
측	-10.0138
▁적이	-10.014
팅	-10.0143
myeon	-10.0144
▁사장	-10.0146
izing	-10.0147
▁등장	-10.0148
▁reflect	-10.0148
▁필	-10.0156
▁series	-10.0156
▁thing	-10.0161
▁consist	-10.0164
▁Oh	-10.0167
▁공장	-10.017
▁sanctions	-10.017
▁church	-10.017
▁Cup	-10.0175
▁혐의로	-10.0178
▁hearing	-10.018
▁발언	-10.0182
▁loan	-10.0184
▁형	-10.0186
▁speed	-10.0189
▁신규	-10.0192
work	-10.0195
▁그녀는	-10.0196
▁unit	-10.0204
▁required	-10.0206
▁agricultural	-10.0208
▁하락	-10.0217
▁pass	-10.0218
▁밀	-10.0222
▁color	-10.0226
▁expect	-10.0235
▁2010	-10.0236
▁centers	-10.0239
▁위기	-10.024
▁있는지	-10.0251
▁population	-10.0251
감을	-10.0252
▁concerns	-10.0252
▁속도	-10.0253
▁나가	-10.0253
▁letter	-10.0259
▁참석한	-10.0259
▁측	-10.0261
▁상황이	-10.0263
레이	-10.0264
▁한다고	-10.0269
▁sure	-10.027
▁Cha	-10.0271
현지시간	-10.0272
▁필요하다	-10.0277
▁leaders	-10.0278
▁2011	-10.0284
▁skin	-10.0287
▁마음	-10.0288
▁시기	-10.0295
▁승리	-10.0295
▁delivery	-10.0301
▁항상	-10.031
거래	-10.0311
량이	-10.0311
yo	-10.0316
▁bit	-10.0317
▁Lo	-10.0318
▁failed	-10.0318
▁Lotte	-10.032
▁protection	-10.0323
▁caught	-10.033
스가	-10.0331
▁달러	-10.0334
▁없었다	-10.0335
▁수요	-10.0335
▁peace	-10.0337
되었	-10.0338
▁논란이	-10.0344
▁Is	-10.0345
접	-10.0349
▁구청장이	-10.0349
했	-10.0356
▁침	-10.0356
▁Con	-10.0357
▁Transport	-10.0359
▁paper	-10.0362
▁암	-10.0364
▁달라	-10.0364
▁크다	-10.0368
▁디	-10.0369
▁넘는	-10.0372
▁어제	-10.0376
▁내용이	-10.0383
분기	-10.0384
대를	-10.0386
▁Defense	-10.0404
▁Son	-10.0404
▁fast	-10.0407
전을	-10.0408
츠	-10.041
▁사망	-10.041
▁민주당	-10.0411
▁American	-10.0413
ft	-10.0414
▁wife	-10.0415
▁Ra	-10.0415
위원장	-10.0416
관이	-10.0418
▁여전히	-10.0425
▁Industrial	-10.043
▁동시에	-10.0432
▁Un	-10.0446
▁행동	-10.0448
물을	-10.0449
▁전반	-10.0453
▁인도	-10.0456
yong	-10.046
▁아동	-10.0467
▁것에	-10.0467
▁Seong	-10.0467
par	-10.0472
▁ordered	-10.0472
▁체결	-10.0481
▁위해서는	-10.0481
hwa	-10.0482
▁launched	-10.0488
▁높	-10.0489
되기	-10.0489
