<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
on	-5
re	-6
▁s	-7
er	-8
▁o	-9
at	-10
▁w	-11
en	-12
an	-13
▁c	-14
it	-15
▁p	-16
or	-17
is	-18
ed	-19
▁of	-20
▁b	-21
▁f	-22
es	-23
▁an	-24
al	-25
ing	-26
▁in	-27
ar	-28
ion	-29
▁to	-30
ou	-31
▁m	-32
ic	-33
▁and	-34
▁d	-35
as	-36
ent	-37
ro	-38
le	-39
▁h	-40
▁th	-41
▁re	-42
il	-43
ct	-44
▁e	-45
▁I	-46
om	-47
ation	-48
▁be	-49
▁이	-50
ve	-51
▁is	-52
st	-53
▁l	-54
▁T	-55
▁있	-56
▁n	-57
id	-58
ce	-59
▁S	-60
un	-61
▁g	-62
▁1	-63
ol	-64
▁for	-65
im	-66
ut	-67
▁that	-68
et	-69
▁A	-70
▁C	-71
▁on	-72
ly	-73
ment	-74
으로	-75
us	-76
ch	-77
ur	-78
▁2	-79
▁수	-80
▁K	-81
ore	-82
ot	-83
ad	-84
ay	-85
ers	-86
▁The	-87
▁대	-88
▁y	-89
에서	-90
▁wh	-91
▁사	-92
ong	-93
▁pro	-94
ir	-95
ig	-96
am	-97
▁지	-98
▁it	-99
▁st	-100
▁as	-101
ill	-102
ith	-103
▁P	-104
ul	-105
th	-106
▁he	-107
ow	-108
▁con	-109
▁with	-110
▁한	-111
▁G	-112
ter	-113
▁M	-114
ver	-115
▁ex	-116
▁것	-117
el	-118
▁가	-119
▁com	-120
▁기	-121
▁전	-122
oun	-123
▁su	-124
니다	-125
▁was	-126
▁그	-127
▁at	-128
▁are	-129
하는	-130
em	-131
est	-132
ge	-133
▁경	-134
ec	-135
▁sh	-136
▁by	-137
▁시	-138
if	-139
했다	-140
op	-141
▁제	-142
iv	-143
ies	-144
art	-145
ial	-146
pp	-147
os	-148
ra	-149
▁있다	-150
ate	-151
res	-152
▁will	-153
all	-154
▁H	-155
ort	-156
▁등	-157
ist	-158
▁D	-159
ity	-160
▁you	-161
ess	-162
▁보	-163
ect	-164
▁"	-165
▁위	-166
▁정	-167
ld	-168
▁v	-169
▁Kore	-170
▁al	-171
ear	-172
▁J	-173
ive	-174
ere	-175
her	-176
oc	-177
▁주	-178
하고	-179
▁ha	-180
ak	-181
▁In	-182
du	-183
oo	-184
ud	-185
▁아	-186
▁나	-187
▁or	-188
ang	-189
▁공	-190
▁W	-191
rom	-192
▁3	-193
▁다	-194
um	-195
▁중	-196
▁B	-197
▁자	-198
ice	-199
▁N	-200
and	-201
ee	-202
▁ch	-203
ant	-204
▁r	-205
▁관	-206
ain	-207
▁from	-208
▁20	-209
▁comp	-210
end	-211
▁인	-212
▁have	-213
ac	-214
ab	-215
iz	-216
▁not	-217
▁일	-218
▁부	-219
igh	-220
ich	-221
▁“	-222
▁has	-223
▁‘	-224
▁exp	-225
▁L	-226
▁un	-227
▁F	-228
▁E	-229
▁which	-230
이다	-231
▁ne	-232
▁de	-233
▁(	-234
ure	-235
▁who	-236
▁하	-237
▁whe	-238
qu	-239
▁내	-240
ous	-241
▁pl	-242
▁res	-243
▁me	-244
ast	-245
▁조	-246
▁상	-247
ri	-248
ye	-249
▁le	-250
ult	-251
▁Ch	-252
age	-253
▁구	-254
습니다	-255
ance	-256
▁wor	-257
▁inc	-258
▁국	-259
▁sa	-260
▁해	-261
ated	-262
▁있는	-263
들이	-264
▁year	-265
▁this	-266
ry	-267
00	-268
ary	-269
▁can	-270
▁의	-271
▁소	-272
▁go	-273
gh	-274
are	-275
▁오	-276
▁도	-277
der	-278
▁Y	-279
▁Korea	-280
ff	-281
▁U	-282
▁모	-283
▁but	-284
ime	-285
use	-286
▁O	-287
cc	-288
▁비	-289
▁5	-290
▁어	-291
▁여	-292
ip	-293
▁고	-294
▁우	-295
▁서	-296
▁R	-297
ard	-298
▁sp	-299
▁유	-300
out	-301
▁않	-302
ue	-303
▁미	-304
ould	-305
up	-306
ident	-307
▁ab	-308
ung	-309
fter	-310
ction	-311
ber	-312
▁4	-313
▁Se	-314
▁개	-315
vern	-316
▁ad	-317
▁se	-318
▁때	-319
▁연	-320
ough	-321
ase	-322
ans	-323
▁발	-324
ark	-325
▁int	-326
▁선	-327
ition	-328
ust	-329
▁없	-330
하여	-331
▁당	-332
▁off	-333
▁man	-334
ire	-335
▁신	-336
▁im	-337
orm	-338
▁It	-339
ens	-340
ap	-341
▁part	-342
에는	-343
▁said	-344
ight	-345
▁dis	-346
▁cont	-347
▁만	-348
한다	-349
▁j	-350
▁예	-351
▁한다	-352
ag	-353
▁마	-354
▁k	-355
▁문	-356
ince	-357
port	-358
ome	-359
▁따	-360
▁최	-361
▁방	-362
our	-363
▁shall	-364
lic	-365
▁ag	-366
yeong	-367
▁통	-368
ount	-369
▁so	-370
에게	-371
▁per	-372
▁tr	-373
▁been	-374
▁app	-375
▁there	-376
ub	-377
▁bec	-378
▁안	-379
▁말	-380
per	-381
▁were	-382
▁time	-383
ie	-384
ae	-385
ost	-386
▁생	-387
▁영	-388
ign	-389
▁거	-390
ound	-391
지만	-392
이라	-393
od	-394
▁교	-395
ational	-396
ide	-397
▁한국	-398
▁강	-399
▁ev	-400
▁pre	-401
ther	-402
▁실	-403
ood	-404
▁pe	-405
ations	-406
so	-407
▁201	-408
▁동	-409
▁work	-410
▁김	-411
▁ar	-412
▁te	-413
▁진	-414
▁Korean	-415
▁저	-416
▁out	-417
▁we	-418
▁after	-419
▁바	-420
ake	-421
ine	-422
."	-423
▁현	-424
vernment	-425
rov	-426
ople	-427
▁장	-428
ame	-429
▁Kim	-430
▁많	-431
form	-432
vel	-433
ke	-434
ell	-435
▁Th	-436
ren	-437
▁성	-438
▁As	-439
▁his	-440
▁6	-441
▁such	-442
ities	-443
mit	-444
까지	-445
ib	-446
▁also	-447
▁경기	-448
air	-449
▁세	-450
ence	-451
ding	-452
▁무	-453
og	-454
irst	-455
▁people	-456
▁when	-457
erv	-458
▁10	-459
act	-460
ru	-461
▁compan	-462
▁받	-463
▁Gyeong	-464
었다	-465
▁결	-466
ause	-467
▁rec	-468
▁head	-469
▁att	-470
ree	-471
▁than	-472
ical	-473
▁en	-474
▁they	-475
▁more	-476
low	-477
▁확	-478
▁및	-479
▁their	-480
▁inv	-481
▁지난	-482
▁것으로	-483
lud	-484
▁불	-485
▁cl	-486
se	-487
▁do	-488
one	-489
▁추	-490
ace	-491
▁pr	-492
▁대한	-493
▁분	-494
▁재	-495
lo	-496
▁if	-497
▁us	-498
▁노	-499
부터	-500
▁first	-501
면서	-502
적으로	-503
▁pol	-504
▁acc	-505
▁about	-506
che	-507
▁am	-508
▁더	-509
ict	-510
int	-511
duct	-512
▁계	-513
▁7	-514
▁day	-515
적인	-516
▁같	-517
gi	-518
ions	-519
▁prov	-520
▁필	-521
pt	-522
▁특	-523
ress	-524
▁원	-525
ublic	-526
▁경우	-527
▁감	-528
▁설	-529
▁참	-530
erson	-531
ook	-532
▁cons	-533
ors	-534
ass	-535
ike	-536
▁reg	-537
▁스	-538
ade	-539
▁남	-540
ile	-541
ject	-542
▁위해	-543
ish	-544
ose	-545
▁우리	-546
다는	-547
▁차	-548
하기	-549
ced	-550
▁회	-551
▁supp	-552
ual	-553
▁its	-554
▁includ	-555
▁under	-556
enter	-557
▁act	-558
▁알	-559
▁imp	-560
ious	-561
▁되	-562
▁건	-563
ents	-564
mer	-565
lect	-566
▁적	-567
able	-568
▁매	-569
ning	-570
ach	-571
어요	-572
▁up	-573
ia	-574
▁gr	-575
▁new	-576
▁Gyeonggi	-577
▁반	-578
rough	-579
inist	-580
red	-581
하게	-582
▁운	-583
▁my	-584
oul	-585
▁학	-586
▁because	-587
▁행	-588
된다	-589
▁government	-590
ool	-591
▁8	-592
ative	-593
▁offic	-594
▁fin	-595
▁입	-596
▁배	-597
▁sub	-598
▁필요	-599
▁후	-600
▁ro	-601
▁올	-602
mitt	-603
▁one	-604
▁Prov	-605
▁Seoul	-606
▁bus	-607
▁직	-608
▁invest	-609
▁열	-610
oon	-611
▁mem	-612
장은	-613
▁sec	-614
▁Com	-615
▁할	-616
▁출	-617
very	-618
ased	-619
▁all	-620
▁other	-621
▁과	-622
▁St	-623
ok	-624
▁may	-625
▁단	-626
ack	-627
들의	-628
ating	-629
▁사람	-630
gu	-631
anc	-632
oint	-633
old	-634
▁public	-635
iff	-636
▁좋	-637
uc	-638
illion	-639
▁rel	-640
▁like	-641
resident	-642
▁where	-643
▁through	-644
다고	-645
iness	-646
▁19	-647
000	-648
▁won	-649
▁loc	-650
▁요	-651
▁9	-652
chool	-653
▁서울	-654
ail	-655
▁over	-656
▁tw	-657
▁had	-658
▁partic	-659
ater	-660
▁들	-661
ond	-662
▁밝	-663
장이	-664
▁각	-665
ory	-666
▁qu	-667
▁포	-668
orth	-669
▁평	-670
▁당신	-671
▁청	-672
▁dec	-673
ite	-674
도록	-675
enc	-676
▁stud	-677
row	-678
▁person	-679
rop	-680
▁작	-681
▁Un	-682
ink	-683
▁또	-684
▁경기도	-685
▁mark	-686
▁sc	-687
▁mo	-688
▁last	-689
hed	-690
tern	-691
),	-692
▁them	-693
▁sy	-694
do	-695
own	-696
▁Gu	-697
▁diff	-698
con	-699
입니다	-700
▁활	-701
위원	-702
▁co	-703
iss	-704
▁em	-705
▁including	-706
▁Go	-707
됐다	-708
▁때문	-709
▁high	-710
ution	-711
velop	-712
ild	-713
hen	-714
▁함	-715
▁따라	-716
▁mon	-717
▁지원	-718
,"	-719
▁ref	-720
▁This	-721
gan	-722
ina	-723
ized	-724
dust	-725
▁금	-726
ts	-727
▁two	-728
▁oper	-729
▁높	-730
▁only	-731
man	-732
들은	-733
ep	-734
▁support	-735
▁bet	-736
▁가능	-737
▁점	-738
▁fe	-739
▁due	-740
▁official	-741
get	-742
▁지역	-743
▁report	-744
▁incre	-745
ular	-746
합니다	-747
▁ra	-748
▁your	-749
▁두	-750
▁North	-751
▁규	-752
▁달	-753
ivers	-754
▁집	-755
▁물	-756
▁comm	-757
ected	-758
▁inst	-759
we	-760
su	-761
▁business	-762
▁이번	-763
ph	-764
▁count	-765
▁북	-766
▁것이	-767
stem	-768
하지	-769
uring	-770
▁market	-771
mittee	-772
▁kn	-773
▁la	-774
oup	-775
▁He	-776
▁하는	-777
▁미국	-778
▁사업	-779
ural	-780
,000	-781
▁held	-782
▁통해	-783
▁sm	-784
elf	-785
und	-786
▁serv	-787
▁외	-788
▁char	-789
▁심	-790
▁pur	-791
▁no	-792
▁Province	-793
ied	-794
ific	-795
▁호	-796
av	-797
▁op	-798
abl	-799
▁rep	-800
▁Ar	-801
▁법	-802
▁판	-803
▁school	-804
▁est	-805
▁피	-806
▁못	-807
▁게	-808
▁tra	-809
▁meet	-810
▁Lee	-811
▁V	-812
ility	-813
▁bu	-814
▁관련	-815
▁pos	-816
▁vis	-817
ecial	-818
▁should	-819
▁companies	-820
▁col	-821
▁product	-822
▁함께	-823
▁역	-824
▁검	-825
ks	-826
▁med	-827
▁project	-828
▁앞	-829
irect	-830
ention	-831
ures	-832
▁증	-833
▁des	-834
▁나는	-835
gr	-836
▁목	-837
ise	-838
conom	-839
▁대해	-840
되는	-841
▁명	-842
혔다	-843
▁would	-844
ven	-845
▁say	-846
▁위원	-847
ll	-848
▁National	-849
▁develop	-850
▁ann	-851
▁사용	-852
▁conf	-853
에서는	-854
▁처	-855
▁산	-856
▁30	-857
▁프	-858
▁system	-859
bers	-860
▁11	-861
▁화	-862
reat	-863
xt	-864
rit	-865
▁num	-866
▁need	-867
▁rece	-868
는데	-869
▁years	-870
▁month	-871
olog	-872
tic	-873
▁투	-874
icult	-875
here	-876
▁If	-877
ered	-878
▁아니	-879
▁업	-880
▁새	-881
▁dep	-882
▁12	-883
▁파	-884
▁밝혔다	-885
▁add	-886
▁made	-887
▁임	-888
te	-889
ments	-890
자가	-891
▁any	-892
erm	-893
▁plan	-894
▁local	-895
사를	-896
eren	-897
▁문제	-898
▁car	-899
▁협	-900
▁get	-901
이라고	-902
▁want	-903
agement	-904
ener	-905
▁into	-906
▁many	-907
cer	-908
ju	-909
▁민	-910
rib	-911
ob	-912
ates	-913
ract	-914
▁간	-915
기를	-916
ange	-917
▁양	-918
ited	-919
사가	-920
▁play	-921
▁진행	-922
▁맞	-923
통령	-924
ian	-925
▁ins	-926
▁200	-927
▁show	-928
ided	-929
▁number	-930
▁fac	-931
▁hous	-932
ics	-933
▁드	-934
▁even	-935
▁again	-936
▁good	-937
ween	-938
▁There	-939
으며	-940
▁min	-941
sib	-942
ety	-943
▁company	-944
ization	-945
▁perform	-946
▁between	-947
▁대통령	-948
▁취	-949
▁indust	-950
ience	-951
▁team	-952
▁particip	-953
▁초	-954
oung	-955
▁fol	-956
ording	-957
▁박	-958
▁make	-959
resent	-960
장을	-961
▁변	-962
▁disc	-963
▁총	-964
ily	-965
▁생각	-966
▁환	-967
▁정부	-968
▁lead	-969
▁dr	-970
▁child	-971
ord	-972
▁잘	-973
inc	-974
▁exper	-975
ax	-976
way	-977
ize	-978
▁너	-979
ese	-980
▁있습니다	-981
ason	-982
▁eff	-983
day	-984
▁We	-985
▁있어	-986
▁체	-987
▁운영	-988
▁이상	-989
plo	-990
▁since	-991
▁15	-992
▁중국	-993
▁members	-994
▁많은	-995
ices	-996
▁investig	-997
▁mat	-998
▁var	-999
에도	-1000
▁ed	-1001
▁take	-1002
▁some	-1003
▁prom	-1004
▁종	-1005
▁본	-1006
ble	-1007
ally	-1008
ency	-1009
원이	-1010
▁했다	-1011
▁del	-1012
▁follow	-1013
▁관계	-1014
▁start	-1015
▁use	-1016
들을	-1017
▁위한	-1018
▁An	-1019
▁resp	-1020
ck	-1021
▁ph	-1022
▁등을	-1023
▁대표	-1024
▁President	-1025
fore	-1026
▁econom	-1027
하다	-1028
▁think	-1029
ife	-1030
▁기업	-1031
자는	-1032
▁soc	-1033
▁right	-1034
▁다음	-1035
▁while	-1036
▁ent	-1037
ank	-1038
▁fam	-1039
▁trans	-1040
iew	-1041
outh	-1042
▁direct	-1043
▁음	-1044
aking	-1045
▁well	-1046
성이	-1047
▁교육	-1048
▁가장	-1049
▁Je	-1050
ove	-1051
ital	-1052
urn	-1053
았다	-1054
▁requ	-1055
▁이어	-1056
▁Park	-1057
▁rele	-1058
apan	-1059
▁cre	-1060
ings	-1061
idents	-1062
하여야	-1063
▁저는	-1064
보다	-1065
olit	-1066
wn	-1067
▁다른	-1068
▁데	-1069
lement	-1070
▁che	-1071
ick	-1072
▁each	-1073
ock	-1074
▁order	-1075
▁organ	-1076
▁담	-1077
iving	-1078
▁establ	-1079
chn	-1080
▁말했다	-1081
세요	-1082
ower	-1083
▁her	-1084
▁Part	-1085
▁구청	-1086
▁시간	-1087
urren	-1088
▁could	-1089
▁En	-1090
ron	-1091
ward	-1092
하며	-1093
ful	-1094
▁ass	-1095
inistr	-1096
▁Tr	-1097
ared	-1098
▁rev	-1099
▁Act	-1100
les	-1101
ute	-1102
▁know	-1103
ilities	-1104
▁educ	-1105
▁cult	-1106
▁sur	-1107
▁ear	-1108
▁det	-1109
ission	-1110
▁시작	-1111
▁것이다	-1112
▁lar	-1113
▁들어	-1114
ticle	-1115
였다	-1116
▁살	-1117
▁main	-1118
▁같은	-1119
▁Wh	-1120
ind	-1121
▁근	-1122
▁fact	-1123
▁Ass	-1124
▁being	-1125
▁pay	-1126
ty	-1127
etrop	-1128
지는	-1129
▁광	-1130
inistry	-1131
olitan	-1132
▁Japan	-1133
▁On	-1134
won	-1135
졌다	-1136
amp	-1137
etropolitan	-1138
tain	-1139
▁뒤	-1140
ministr	-1141
▁special	-1142
cess	-1143
ecess	-1144
ting	-1145
리는	-1146
ision	-1147
ams	-1148
▁management	-1149
회의	-1150
▁str	-1151
사는	-1152
▁하나	-1153
▁next	-1154
▁did	-1155
▁expected	-1156
▁don	-1157
▁prev	-1158
▁것은	-1159
ection	-1160
▁aut	-1161
▁찾	-1162
▁grow	-1163
▁during	-1164
▁손	-1165
nam	-1166
▁three	-1167
▁싶	-1168
▁확인	-1169
▁ind	-1170
▁When	-1171
▁것을	-1172
▁comple	-1173
▁dist	-1174
▁end	-1175
▁약	-1176
▁Sh	-1177
▁bl	-1178
▁our	-1179
▁result	-1180
▁rem	-1181
▁place	-1182
기업	-1183
이나	-1184
▁치	-1185
▁크	-1186
▁open	-1187
tc	-1188
▁law	-1189
리를	-1190
지고	-1191
거나	-1192
▁announ	-1193
하면	-1194
artment	-1195
해야	-1196
erest	-1197
▁necess	-1198
wang	-1199
ister	-1200
▁inter	-1201
▁see	-1202
▁City	-1203
▁long	-1204
ases	-1205
20	-1206
▁fore	-1207
▁참여	-1208
▁경찰	-1209
uation	-1210
▁before	-1211
▁Party	-1212
▁etc	-1213
▁inform	-1214
▁Ministry	-1215
▁ac	-1216
▁second	-1217
▁번	-1218
ants	-1219
rict	-1220
iversity	-1221
시간	-1222
기가	-1223
▁친	-1224
▁contin	-1225
▁이용	-1226
▁students	-1227
▁발생	-1228
▁큰	-1229
▁타	-1230
▁meeting	-1231
▁various	-1232
대로	-1233
arm	-1234
its	-1235
▁most	-1236
lease	-1237
▁call	-1238
▁줄	-1239
운데	-1240
ives	-1241
▁point	-1242
라고	-1243
▁준	-1244
stru	-1245
▁group	-1246
hip	-1247
▁design	-1248
▁Article	-1249
▁million	-1250
▁상황	-1251
▁interest	-1252
▁언	-1253
pr	-1254
▁br	-1255
rd	-1256
▁cor	-1257
▁polic	-1258
▁걸	-1259
ew	-1260
센터	-1261
▁emplo	-1262
▁sit	-1263
ather	-1264
▁또는	-1265
ancial	-1266
▁국내	-1267
▁necessary	-1268
▁sal	-1269
명이	-1270
▁Con	-1271
airman	-1272
리가	-1273
▁area	-1274
blem	-1275
▁결과	-1276
리고	-1277
▁ca	-1278
▁gu	-1279
지를	-1280
▁every	-1281
cheon	-1282
▁합	-1283
▁promot	-1284
▁가운데	-1285
▁100	-1286
▁만들	-1287
사업	-1288
▁office	-1289
▁hel	-1290
▁problem	-1291
▁real	-1292
▁필요한	-1293
▁China	-1294
▁세계	-1295
▁네	-1296
▁아이	-1297
▁문화	-1298
uch	-1299
lection	-1300
▁18	-1301
▁police	-1302
▁Do	-1303
▁Committee	-1304
▁aff	-1305
▁just	-1306
▁same	-1307
▁프로	-1308
▁하고	-1309
▁now	-1310
por	-1311
ave	-1312
ft	-1313
ries	-1314
▁편	-1315
▁difficult	-1316
riend	-1317
ret	-1318
▁그는	-1319
▁gener	-1320
▁set	-1321
▁창	-1322
med	-1323
alth	-1324
▁case	-1325
▁이후	-1326
ved	-1327
위원회	-1328
▁what	-1329
tal	-1330
라는	-1331
▁카	-1332
▁채	-1333
▁따른	-1334
▁표	-1335
▁자신	-1336
▁world	-1337
lear	-1338
▁look	-1339
raph	-1340
되고	-1341
▁adv	-1342
▁경제	-1343
▁속	-1344
▁돌	-1345
▁lot	-1346
▁help	-1347
▁다양	-1348
▁농	-1349
▁You	-1350
▁해당	-1351
▁충	-1352
chnolog	-1353
▁Min	-1354
▁날	-1355
▁지금	-1356
▁days	-1357
▁사회	-1358
▁복	-1359
▁residents	-1360
▁how	-1361
duc	-1362
par	-1363
▁최근	-1364
▁education	-1365
▁넘	-1366
▁visit	-1367
▁트	-1368
▁올해	-1369
▁prof	-1370
▁found	-1371
cent	-1372
▁process	-1373
이라는	-1374
▁used	-1375
▁논	-1376
▁13	-1377
비스	-1378
▁때문에	-1379
▁Acc	-1380
성을	-1381
▁Metropolitan	-1382
▁곳	-1383
기관	-1384
▁예정	-1385
▁전문	-1386
▁opp	-1387
▁event	-1388
eration	-1389
▁term	-1390
uss	-1391
▁보고	-1392
▁without	-1393
▁될	-1394
▁rest	-1395
ived	-1396
oy	-1397
▁현재	-1398
▁알려	-1399
▁own	-1400
▁했	-1401
▁독	-1402
▁buil	-1403
vernor	-1404
▁possib	-1405
▁South	-1406
ient	-1407
earch	-1408
▁sign	-1409
▁완	-1410
▁등이	-1411
▁추진	-1412
read	-1413
▁pass	-1414
lain	-1415
▁제품	-1416
▁small	-1417
ering	-1418
▁ret	-1419
시아	-1420
▁products	-1421
▁met	-1422
▁service	-1423
▁메	-1424
서는	-1425
▁Government	-1426
urrent	-1427
▁differen	-1428
▁지난해	-1429
나요	-1430
▁일본	-1431
iber	-1432
▁tax	-1433
ished	-1434
▁사실	-1435
▁있도록	-1436
ium	-1437
▁삼	-1438
정을	-1439
cil	-1440
ourt	-1441
▁식	-1442
▁있을	-1443
ef	-1444
iron	-1445
▁대상	-1446
▁former	-1447
▁16	-1448
▁Cho	-1449
▁around	-1450
▁compet	-1451
The	-1452
기에	-1453
▁모두	-1454
▁job	-1455
▁'	-1456
▁14	-1457
▁concer	-1458
▁information	-1459
ecut	-1460
▁industry	-1461
▁way	-1462
▁승	-1463
▁설명	-1464
▁Al	-1465
▁related	-1466
▁back	-1467
ism	-1468
airs	-1469
▁많이	-1470
gy	-1471
erred	-1472
ense	-1473
▁food	-1474
▁dem	-1475
화를	-1476
▁pop	-1477
iation	-1478
inance	-1479
▁meas	-1480
ten	-1481
▁cr	-1482
▁특히	-1483
yung	-1484
▁city	-1485
▁Center	-1486
▁life	-1487
iod	-1488
▁According	-1489
alk	-1490
▁him	-1491
▁북한	-1492
▁house	-1493
▁activ	-1494
▁bro	-1495
▁학생	-1496
하면서	-1497
력을	-1498
▁conduct	-1499
▁온	-1500
▁늘	-1501
▁Pro	-1502
aj	-1503
ork	-1504
▁Bus	-1505
als	-1506
▁import	-1507
ouncil	-1508
▁wee	-1509
▁Dae	-1510
▁이날	-1511
▁접	-1512
ters	-1513
들에게	-1514
▁development	-1515
▁commun	-1516
struction	-1517
▁토	-1518
▁facilities	-1519
omen	-1520
▁기대	-1521
abor	-1522
viron	-1523
▁25	-1524
▁fi	-1525
▁How	-1526
으면	-1527
lected	-1528
▁폭	-1529
uk	-1530
imes	-1531
학교	-1532
other	-1533
원을	-1534
osp	-1535
ale	-1536
led	-1537
▁saying	-1538
▁At	-1539
▁May	-1540
▁먹	-1541
▁국가	-1542
▁다양한	-1543
▁children	-1544
▁investigation	-1545
ended	-1546
▁축	-1547
▁다시	-1548
ving	-1549
▁Re	-1550
▁있다는	-1551
vironment	-1552
▁계획	-1553
▁par	-1554
▁consid	-1555
▁country	-1556
▁following	-1557
▁정도	-1558
▁large	-1559
▁within	-1560
oth	-1561
▁없는	-1562
▁50	-1563
▁addition	-1564
▁much	-1565
▁enter	-1566
▁리	-1567
▁별	-1568
▁reason	-1569
▁Gang	-1570
스트	-1571
▁효	-1572
▁increase	-1573
▁center	-1574
ually	-1575
leg	-1576
▁administr	-1577
duction	-1578
osed	-1579
▁이유	-1580
▁누	-1581
▁hand	-1582
▁Off	-1583
ted	-1584
cept	-1585
▁향	-1586
▁down	-1587
ised	-1588
▁제가	-1589
▁커	-1590
ional	-1591
▁period	-1592
ems	-1593
▁관심	-1594
▁시장	-1595
▁Moon	-1596
▁책	-1597
dong	-1598
에요	-1599
▁billion	-1600
ump	-1601
▁care	-1602
ior	-1603
▁17	-1604
ope	-1605
▁ob	-1606
▁fil	-1607
▁(1	-1608
▁오늘	-1609
인이	-1610
▁설치	-1611
▁saf	-1612
▁항	-1613
▁태	-1614
ively	-1615
ently	-1616
chnology	-1617
stit	-1618
▁직접	-1619
▁bel	-1620
상을	-1621
▁pros	-1622
▁among	-1623
▁announced	-1624
▁내가	-1625
▁home	-1626
▁절	-1627
▁instit	-1628
ances	-1629
▁눈	-1630
▁내용	-1631
▁University	-1632
▁performance	-1633
ath	-1634
▁inf	-1635
▁포함	-1636
▁she	-1637
▁social	-1638
로운	-1639
▁against	-1640
emb	-1641
▁def	-1642
incial	-1643
▁president	-1644
she	-1645
▁national	-1646
원은	-1647
usp	-1648
▁홍	-1649
ival	-1650
▁four	-1651
▁party	-1652
▁에	-1653
▁형	-1654
자의	-1655
▁rate	-1656
▁관리	-1657
ternational	-1658
이고	-1659
▁순	-1660
atic	-1661
▁bo	-1662
▁very	-1663
▁reported	-1664
▁제공	-1665
▁조사	-1666
ried	-1667
▁ask	-1668
▁price	-1669
니까	-1670
▁Ye	-1671
▁평가	-1672
▁sum	-1673
▁referred	-1674
used	-1675
▁Hy	-1676
▁stand	-1677
▁establish	-1678
르면	-1679
▁주민	-1680
▁힘	-1681
▁코	-1682
해서	-1683
▁사항	-1684
▁fl	-1685
교육	-1686
▁Jung	-1687
▁구청장은	-1688
rove	-1689
▁연구	-1690
gest	-1691
▁fire	-1692
시설	-1693
▁win	-1694
ined	-1695
ajor	-1696
ached	-1697
▁Dong	-1698
▁pres	-1699
되어	-1700
ched	-1701
uture	-1702
▁art	-1703
udget	-1704
ining	-1705
▁current	-1706
원의	-1707
▁활동	-1708
▁request	-1709
▁권	-1710
▁total	-1711
▁Che	-1712
▁respon	-1713
▁susp	-1714
ner	-1715
duced	-1716
▁공개	-1717
▁모든	-1718
▁범	-1719
aly	-1720
▁week	-1721
ug	-1722
▁financial	-1723
▁등의	-1724
▁난	-1725
ai	-1726
ilit	-1727
orts	-1728
▁whether	-1729
hing	-1730
▁come	-1731
▁intro	-1732
▁갖	-1733
▁chang	-1734
▁위하여	-1735
▁check	-1736
들과	-1737
ivate	-1738
▁operation	-1739
▁economic	-1740
▁cost	-1741
▁모습	-1742
▁있었	-1743
).	-1744
▁feel	-1745
ruct	-1746
▁기술	-1747
기도	-1748
▁power	-1749
▁방문	-1750
ness	-1751
ustom	-1752
ever	-1753
자를	-1754
▁class	-1755
▁air	-1756
eep	-1757
▁피해	-1758
▁어려	-1759
▁Jae	-1760
▁effect	-1761
▁24	-1762
▁끝	-1763
agraph	-1764
ination	-1765
ists	-1766
ages	-1767
mission	-1768
▁국민	-1769
ov	-1770
레이	-1771
▁room	-1772
ds	-1773
▁water	-1774
▁going	-1775
▁disp	-1776
▁갈	-1777
▁become	-1778
겠습니다	-1779
▁progr	-1780
▁얼	-1781
▁참석	-1782
▁개발	-1783
▁마련	-1784
그램	-1785
▁군	-1786
▁이를	-1787
▁안전	-1788
▁버	-1789
▁영화	-1790
▁attention	-1791
▁디	-1792
▁family	-1793
▁coop	-1794
의를	-1795
▁though	-1796
▁cases	-1797
▁좋은	-1798
이하	-1799
▁war	-1800
▁budget	-1801
▁building	-1802
▁officials	-1803
▁policy	-1804
▁Man	-1805
▁foreign	-1806
▁major	-1807
▁mus	-1808
▁ve	-1809
▁eas	-1810
▁정보	-1811
uty	-1812
▁벌	-1813
력이	-1814
▁does	-1815
pe	-1816
▁사이	-1817
▁없다	-1818
ged	-1819
▁prot	-1820
▁나타	-1821
ral	-1822
▁different	-1823
▁state	-1824
til	-1825
관리	-1826
ief	-1827
▁Han	-1828
▁charge	-1829
장의	-1830
▁된다	-1831
▁low	-1832
line	-1833
▁sol	-1834
▁처음	-1835
▁cap	-1836
▁particular	-1837
▁De	-1838
▁those	-1839
embly	-1840
▁future	-1841
▁질	-1842
▁학교	-1843
▁working	-1844
▁account	-1845
식을	-1846
▁applic	-1847
▁Governor	-1848
도가	-1849
iety	-1850
▁ext	-1851
▁정책	-1852
▁occ	-1853
▁book	-1854
▁construction	-1855
▁않는	-1856
기는	-1857
▁따르면	-1858
▁첫	-1859
에서도	-1860
처럼	-1861
▁ful	-1862
▁amount	-1863
ality	-1864
▁implement	-1865
▁change	-1866
▁sent	-1867
▁글	-1868
▁발표	-1869
io	-1870
▁베	-1871
alf	-1872
▁중요	-1873
부가	-1874
itiz	-1875
▁form	-1876
▁조례	-1877
ctions	-1878
▁friend	-1879
▁means	-1880
▁New	-1881
▁Is	-1882
▁US	-1883
though	-1884
왔다	-1885
▁Ex	-1886
▁느	-1887
omm	-1888
▁represent	-1889
▁health	-1890
ending	-1891
▁브	-1892
▁big	-1893
▁percent	-1894
▁서비스	-1895
ix	-1896
▁허	-1897
ising	-1898
hor	-1899
▁오후	-1900
iven	-1901
▁past	-1902
ified	-1903
▁improve	-1904
▁아니라	-1905
▁custom	-1906
vers	-1907
▁21	-1908
oney	-1909
ony	-1910
▁용	-1911
ature	-1912
▁situation	-1913
gether	-1914
▁together	-1915
▁fund	-1916
reen	-1917
▁사건	-1918
ification	-1919
지가	-1920
사의	-1921
ex	-1922
▁Minister	-1923
▁Gwang	-1924
▁빠	-1925
▁post	-1926
▁measures	-1927
▁40	-1928
bal	-1929
▁environment	-1930
▁Office	-1931
land	-1932
▁mid	-1933
▁continu	-1934
수가	-1935
ately	-1936
▁결정	-1937
the	-1938
akes	-1939
▁너무	-1940
▁좋아	-1941
ired	-1942
▁allow	-1943
▁증가	-1944
gency	-1945
tle	-1946
▁전망	-1947
▁hard	-1948
▁aud	-1949
▁우리는	-1950
▁Mar	-1951
▁「	-1952
ces	-1953
▁사진	-1954
▁great	-1955
▁strong	-1956
▁ser	-1957
▁member	-1958
문화	-1959
▁hour	-1960
해요	-1961
▁당시	-1962
▁happ	-1963
▁시행	-1964
▁23	-1965
▁sk	-1966
▁cent	-1967
me	-1968
▁분석	-1969
▁activities	-1970
▁기록	-1971
oh	-1972
▁여러	-1973
▁투자	-1974
▁run	-1975
▁committee	-1976
▁level	-1977
▁규정	-1978
▁측	-1979
rdinance	-1980
▁급	-1981
▁금융	-1982
단체	-1983
▁Busan	-1984
.5	-1985
stand	-1986
▁tour	-1987
지역	-1988
▁explain	-1989
▁볼	-1990
▁best	-1991
▁issu	-1992
▁prep	-1993
은행	-1994
▁received	-1995
ata	-1996
▁있다고	-1997
urity	-1998
▁pursu	-1999
▁neg	-2000
▁pat	-2001
▁jud	-2002
inafter	-2003
▁possible	-2004
회를	-2005
▁provide	-2006
▁countries	-2007
▁cer	-2008
▁27	-2009
▁sales	-2010
▁산업	-2011
이는	-2012
elfare	-2013
san	-2014
▁dom	-2015
▁부산	-2016
▁다만	-2017
▁면	-2018
▁병	-2019
duce	-2020
ins	-2021
▁예산	-2022
▁판매	-2023
▁Assembly	-2024
▁여성	-2025
▁준비	-2026
했다고	-2027
hereinafter	-2028
ugh	-2029
ines	-2030
▁업무	-2031
▁경우에는	-2032
.”	-2033
▁있었다	-2034
▁동안	-2035
▁신청	-2036
▁Ordinance	-2037
▁For	-2038
amsung	-2039
▁Please	-2040
▁보내	-2041
ric	-2042
▁dam	-2043
▁private	-2044
했던	-2045
▁Sec	-2046
▁추가	-2047
▁That	-2048
▁로	-2049
▁lo	-2050
▁test	-2051
금을	-2052
ulation	-2053
▁때문이다	-2054
회가	-2055
▁matters	-2056
인다	-2057
▁agree	-2058
▁fun	-2059
▁22	-2060
▁areas	-2061
▁일부	-2062
itions	-2063
hy	-2064
▁정상	-2065
▁관한	-2066
▁개최	-2067
atch	-2068
ier	-2069
sid	-2070
▁confir	-2071
▁employ	-2072
aren	-2073
▁열린	-2074
주시	-2075
▁구성	-2076
▁cond	-2077
ody	-2078
ilitary	-2079
▁실시	-2080
utes	-2081
▁culture	-2082
▁women	-2083
▁val	-2084
uman	-2085
▁어떤	-2086
ned	-2087
▁young	-2088
iol	-2089
▁친구	-2090
vant	-2091
▁기준	-2092
je	-2093
씨가	-2094
▁않은	-2095
겠다	-2096
ey	-2097
ressed	-2098
▁bas	-2099
ho	-2100
▁fall	-2101
▁높은	-2102
▁Samsung	-2103
▁만큼	-2104
▁give	-2105
▁today	-2106
▁here	-2107
▁sim	-2108
▁새로운	-2109
▁특별	-2110
▁dra	-2111
▁based	-2112
▁요구	-2113
▁director	-2114
▁된	-2115
▁using	-2116
▁until	-2117
ger	-2118
ront	-2119
omet	-2120
inese	-2121
▁Educ	-2122
▁insp	-2123
▁crit	-2124
▁환경	-2125
▁demand	-2126
▁important	-2127
▁money	-2128
▁popular	-2129
▁확대	-2130
▁list	-2131
▁experience	-2132
▁move	-2133
▁too	-2134
▁공동	-2135
▁지적	-2136
ospital	-2137
인을	-2138
▁등에	-2139
▁profess	-2140
▁받아	-2141
lobal	-2142
▁equ	-2143
가는	-2144
ecution	-2145
서를	-2146
특별	-2147
▁store	-2148
▁these	-2149
▁game	-2150
estival	-2151
▁Su	-2152
▁technology	-2153
▁expand	-2154
▁able	-2155
▁영향	-2156
We	-2157
▁growth	-2158
▁공연	-2159
▁전국	-2160
▁increased	-2161
▁Chinese	-2162
났다	-2163
▁28	-2164
페이	-2165
▁put	-2166
▁general	-2167
▁old	-2168
▁이런	-2169
▁길	-2170
▁이미	-2171
▁sing	-2172
▁합니다	-2173
itizens	-2174
▁26	-2175
▁Gr	-2176
hib	-2177
▁department	-2178
▁쓰	-2179
▁five	-2180
▁잡	-2181
▁let	-2182
▁top	-2183
ars	-2184
▁why	-2185
▁half	-2186
치를	-2187
rial	-2188
▁workers	-2189
▁Japanese	-2190
▁Res	-2191
ceed	-2192
▁expens	-2193
▁still	-2194
▁Education	-2195
▁decided	-2196
▁가격	-2197
▁지방	-2198
uclear	-2199
▁left	-2200
▁2018	-2201
▁data	-2202
yeon	-2203
관이	-2204
sue	-2205
estic	-2206
▁present	-2207
▁라	-2208
▁leg	-2209
▁writ	-2210
▁Council	-2211
▁중심	-2212
▁프로그램	-2213
▁막	-2214
도를	-2215
▁record	-2216
▁당신은	-2217
▁safety	-2218
aster	-2219
▁Ad	-2220
▁검찰	-2221
▁가족	-2222
▁과정	-2223
▁예상	-2224
▁viol	-2225
항에	-2226
▁국제	-2227
▁lit	-2228
wan	-2229
▁times	-2230
▁near	-2231
▁came	-2232
▁지급	-2233
▁애	-2234
▁도시	-2235
▁author	-2236
person	-2237
app	-2238
제로	-2239
료를	-2240
기로	-2241
▁projects	-2242
▁최대	-2243
▁opin	-2244
으나	-2245
럼프	-2246
▁hope	-2247
▁discuss	-2248
▁making	-2249
▁철	-2250
oll	-2251
▁then	-2252
▁Chung	-2253
▁ord	-2254
▁Serv	-2255
▁fiel	-2256
▁시민	-2257
yang	-2258
aid	-2259
▁대학	-2260
▁province	-2261
▁Eng	-2262
▁analy	-2263
RW	-2264
▁행정	-2265
ociation	-2266
▁land	-2267
▁삼성	-2268
▁free	-2269
▁낮	-2270
▁사고	-2271
산업	-2272
▁early	-2273
hic	-2274
▁Te	-2275
▁After	-2276
▁어떻	-2277
ple	-2278
▁행사	-2279
▁emer	-2280
▁took	-2281
▁apply	-2282
▁당신이	-2283
자들이	-2284
▁백	-2285
▁Trump	-2286
지원	-2287
ouse	-2288
▁results	-2289
▁exc	-2290
inal	-2291
▁hig	-2292
어나	-2293
▁보여	-2294
▁rul	-2295
▁lear	-2296
▁Pol	-2297
ify	-2298
▁hol	-2299
▁pursuant	-2300
▁consum	-2301
▁My	-2302
▁배우	-2303
▁press	-2304
▁감사	-2305
asing	-2306
den	-2307
▁기존	-2308
▁개선	-2309
ocr	-2310
▁월	-2311
▁stat	-2312
▁활용	-2313
▁선정	-2314
▁야	-2315
▁Jong	-2316
▁trad	-2317
했습니다	-2318
sc	-2319
▁않았	-2320
▁hist	-2321
▁election	-2322
▁1,	-2323
가요	-2324
▁div	-2325
com	-2326
jin	-2327
▁Sp	-2328
▁어떻게	-2329
▁송	-2330
▁패	-2331
▁return	-2332
장에서	-2333
▁military	-2334
ocu	-2335
▁released	-2336
▁Dem	-2337
▁골	-2338
▁않고	-2339
대표	-2340
▁폐	-2341
▁mov	-2342
▁media	-2343
▁관계자는	-2344
▁contract	-2345
▁proper	-2346
▁manag	-2347
hes	-2348
▁lim	-2349
ructure	-2350
▁제출	-2351
▁트럼프	-2352
안을	-2353
상이	-2354
▁ur	-2355
▁감독	-2356
▁시설	-2357
▁선수	-2358
▁paragraph	-2359
▁organiz	-2360
▁혐	-2361
위를	-2362
▁마음	-2363
lish	-2364
▁있어요	-2365
▁charact	-2366
ivil	-2367
▁polit	-2368
▁ap	-2369
▁오전	-2370
▁KRW	-2371
랜드	-2372
▁인정	-2373
▁Incheon	-2374
계획	-2375
▁What	-2376
장에	-2377
▁expect	-2378
▁2016	-2379
▁ty	-2380
▁고객	-2381
▁vehic	-2382
ieve	-2383
",	-2384
osition	-2385
▁purp	-2386
▁의견	-2387
▁exch	-2388
ges	-2389
▁labor	-2390
▁short	-2391
▁응	-2392
▁entr	-2393
▁계속	-2394
▁find	-2395
▁relevant	-2396
▁site	-2397
nd	-2398
▁수도	-2399
제를	-2400
▁최고	-2401
▁오는	-2402
▁휴	-2403
▁affairs	-2404
hold	-2405
201	-2406
▁즐	-2407
▁그러	-2408
▁read	-2409
▁생산	-2410
▁않아	-2411
▁issue	-2412
▁quest	-2413
▁prop	-2414
▁docu	-2415
▁name	-2416
▁elect	-2417
▁자유	-2418
ration	-2419
▁극	-2420
▁Sup	-2421
▁domestic	-2422
cast	-2423
aterial	-2424
명의	-2425
▁찾아	-2426
▁지속	-2427
▁규모	-2428
었습니다	-2429
▁소비	-2430
기술	-2431
▁However	-2432
▁tem	-2433
▁economy	-2434
ames	-2435
▁기간	-2436
▁vol	-2437
reng	-2438
ash	-2439
▁phot	-2440
stitute	-2441
▁이야	-2442
▁prevent	-2443
▁music	-2444
▁주요	-2445
▁Shin	-2446
인의	-2447
▁install	-2448
▁Co	-2449
▁cultural	-2450
▁plans	-2451
▁있으며	-2452
▁인터	-2453
ik	-2454
▁research	-2455
.1	-2456
▁investment	-2457
▁같아	-2458
mber	-2459
▁요청	-2460
▁분야	-2461
▁만들어	-2462
▁try	-2463
aring	-2464
▁called	-2465
▁잠	-2466
▁있고	-2467
▁citizens	-2468
▁적용	-2469
▁29	-2470
명을	-2471
▁좀	-2472
부는	-2473
not	-2474
▁이뤄	-2475
▁flo	-2476
▁streng	-2477
ird	-2478
▁global	-2479
▁보인다	-2480
▁부분	-2481
장과	-2482
▁buy	-2483
ards	-2484
되지	-2485
utions	-2486
▁우려	-2487
30	-2488
nel	-2489
▁팀	-2490
▁must	-2491
▁Chairman	-2492
▁나온	-2493
▁front	-2494
joy	-2495
▁후보	-2496
▁생활	-2497
▁Pr	-2498
▁몰	-2499
dict	-2500
▁foc	-2501
▁Although	-2502
▁news	-2503
▁테	-2504
ets	-2505
▁relations	-2506
렇게	-2507
▁발전	-2508
▁31	-2509
▁exam	-2510
▁대통령이	-2511
▁사랑	-2512
▁attached	-2513
crib	-2514
▁agreement	-2515
▁appoint	-2516
까요	-2517
동안	-2518
▁Hong	-2519
▁나오	-2520
ible	-2521
▁건강	-2522
▁그것	-2523
▁material	-2524
▁eval	-2525
ling	-2526
▁떨	-2527
어서	-2528
ccess	-2529
▁경쟁	-2530
소년	-2531
▁Choi	-2532
▁전체	-2533
▁film	-2534
vey	-2535
▁Court	-2536
ready	-2537
ones	-2538
▁vide	-2539
▁없이	-2540
ons	-2541
▁받은	-2542
▁super	-2543
렸다	-2544
▁ren	-2545
rol	-2546
특별시	-2547
▁노동	-2548
▁corpor	-2549
dle	-2550
부를	-2551
▁공공	-2552
연구	-2553
▁판단	-2554
pl	-2555
work	-2556
▁mor	-2557
▁Am	-2558
▁enjoy	-2559
▁그녀	-2560
erem	-2561
▁less	-2562
▁live	-2563
▁외국	-2564
ension	-2565
▁view	-2566
▁비롯	-2567
▁chairman	-2568
▁hold	-2569
▁treat	-2570
▁상태	-2571
이에요	-2572
▁medical	-2573
▁full	-2574
▁참가	-2575
ocratic	-2576
▁아직	-2577
도로	-2578
andid	-2579
ros	-2580
▁went	-2581
EO	-2582
▁어느	-2583
iet	-2584
▁services	-2585
▁적극	-2586
yees	-2587
▁already	-2588
▁body	-2589
▁prosecution	-2590
▁의미	-2591
▁강조	-2592
▁해외	-2593
▁once	-2594
retary	-2595
▁park	-2596
▁인천	-2597
▁Dep	-2598
▁study	-2599
▁hours	-2600
스템	-2601
▁success	-2602
▁방송	-2603
▁provincial	-2604
▁established	-2605
회담	-2606
▁Dist	-2607
▁콘	-2608
한국	-2609
▁Institute	-2610
less	-2611
▁hot	-2612
▁공무	-2613
ides	-2614
▁spec	-2615
▁sl	-2616
▁노력	-2617
▁고려	-2618
▁관광	-2619
▁60	-2620
▁예정이다	-2621
▁수사	-2622
▁according	-2623
urance	-2624
▁side	-2625
마트	-2626
▁Jun	-2627
▁귀	-2628
대가	-2629
▁mod	-2630
▁road	-2631
airperson	-2632
.2	-2633
하거나	-2634
▁vict	-2635
▁purch	-2636
▁떠	-2637
▁주장	-2638
▁바로	-2639
▁설명했다	-2640
정이	-2641
▁regard	-2642
ffic	-2643
▁방법	-2644
▁months	-2645
▁Can	-2646
")	-2647
했고	-2648
ically	-2649
▁이해	-2650
▁paid	-2651
cement	-2652
ember	-2653
▁receive	-2654
▁expenses	-2655
▁천	-2656
for	-2657
▁Ind	-2658
ocal	-2659
▁season	-2660
하려	-2661
oot	-2662
aim	-2663
주의	-2664
▁개인	-2665
reme	-2666
.,	-2667
하다고	-2668
원에	-2669
▁팬	-2670
스를	-2671
▁They	-2672
▁Indust	-2673
▁2017	-2674
▁subject	-2675
▁appl	-2676
▁human	-2677
▁purpose	-2678
▁review	-2679
▁효과	-2680
▁사람이	-2681
▁같이	-2682
eremony	-2683
▁beg	-2684
부분	-2685
▁mar	-2686
ator	-2687
▁employees	-2688
▁먼	-2689
▁self	-2690
▁cooperation	-2691
▁pain	-2692
ortun	-2693
▁fail	-2694
▁그리고	-2695
시는	-2696
물을	-2697
mitted	-2698
inary	-2699
▁수준	-2700
ption	-2701
▁seems	-2702
▁talk	-2703
▁그런	-2704
밖에	-2705
환경	-2706
▁일반	-2707
▁더욱	-2708
▁av	-2709
▁court	-2710
▁spe	-2711
▁share	-2712
▁determ	-2713
동차	-2714
▁어린	-2715
▁consult	-2716
aek	-2717
▁program	-2718
erence	-2719
체가	-2720
▁hospital	-2721
▁joint	-2722
▁send	-2723
▁블	-2724
▁가능성이	-2725
ipp	-2726
이터	-2727
ead	-2728
▁paren	-2729
▁conducted	-2730
▁여행	-2731
▁explained	-2732
▁farm	-2733
▁please	-2734
▁bre	-2735
▁Cult	-2736
▁living	-2737
주는	-2738
▁participate	-2739
리에	-2740
aken	-2741
▁Young	-2742
▁Jin	-2743
▁detail	-2744
min	-2745
시에	-2746
▁성공	-2747
▁집중	-2748
▁Ju	-2749
▁Association	-2750
▁떨어	-2751
▁reve	-2752
▁led	-2753
라도	-2754
▁cannot	-2755
▁create	-2756
개월	-2757
▁소속	-2758
▁exist	-2759
▁selected	-2760
▁정말	-2761
▁Yang	-2762
▁Rep	-2763
▁아닌	-2764
▁남북	-2765
eas	-2766
▁District	-2767
.3	-2768
▁sex	-2769
▁받고	-2770
▁love	-2771
iver	-2772
▁플	-2773
▁돌아	-2774
▁차량	-2775
▁recently	-2776
▁production	-2777
이었다	-2778
됩니다	-2779
▁laun	-2780
▁몇	-2781
▁지정	-2782
▁sect	-2783
▁핵	-2784
▁prices	-2785
▁국회	-2786
하도록	-2787
▁got	-2788
▁정부가	-2789
▁subsid	-2790
▁po	-2791
▁쉽	-2792
정보	-2793
▁ceremony	-2794
iting	-2795
▁training	-2796
▁호의	-2797
▁답	-2798
az	-2799
▁district	-2800
▁organizations	-2801
aw	-2802
▁있지만	-2803
▁악	-2804
▁grad	-2805
▁전문가	-2806
▁candid	-2807
진다	-2808
▁both	-2809
▁상품	-2810
▁morning	-2811
▁강화	-2812
head	-2813
▁Yong	-2814
▁무엇	-2815
▁2015	-2816
▁신고	-2817
hod	-2818
일까지	-2819
케이	-2820
▁United	-2821
ises	-2822
▁만나	-2823
▁Cheong	-2824
▁해결	-2825
ging	-2826
▁application	-2827
be	-2828
▁bur	-2829
▁일자	-2830
▁199	-2831
▁recomm	-2832
▁exhib	-2833
▁대상으로	-2834
제가	-2835
▁맡	-2836
▁문제가	-2837
▁왜	-2838
▁얻	-2839
점을	-2840
▁Democratic	-2841
스가	-2842
irc	-2843
▁Service	-2844
▁Since	-2845
orrow	-2846
▁존	-2847
▁broad	-2848
▁previous	-2849
▁육	-2850
sel	-2851
orld	-2852
의회	-2853
▁도지	-2854
▁character	-2855
▁되는	-2856
▁occur	-2857
iqu	-2858
avor	-2859
▁정치	-2860
ream	-2861
지에	-2862
▁away	-2863
▁것입니다	-2864
Kore	-2865
▁English	-2866
▁엄	-2867
▁civil	-2868
▁agency	-2869
▁얼마	-2870
▁summit	-2871
▁floor	-2872
▁along	-2873
▁조성	-2874
▁el	-2875
수를	-2876
orn	-2877
▁payment	-2878
▁Sa	-2879
사와	-2880
▁경험	-2881
▁역할	-2882
동을	-2883
▁started	-2884
자인	-2885
▁tal	-2886
이가	-2887
▁Form	-2888
식이	-2889
일부터	-2890
억원	-2891
aker	-2892
▁청와	-2893
▁travel	-2894
izing	-2895
▁긴	-2896
대를	-2897
▁매우	-2898
주세요	-2899
▁말한다	-2900
▁arr	-2901
이트	-2902
자로	-2903
ured	-2904
▁became	-2905
▁remain	-2906
▁competition	-2907
조에	-2908
화가	-2909
▁dram	-2910
▁line	-2911
씨는	-2912
▁reveal	-2913
움을	-2914
▁understand	-2915
ha	-2916
▁taking	-2917
업을	-2918
▁visited	-2919
oss	-2920
마다	-2921
▁mean	-2922
▁0	-2923
ways	-2924
▁continue	-2925
주당	-2926
▁스타	-2927
▁ben	-2928
rest	-2929
▁trade	-2930
ergy	-2931
▁method	-2932
ivid	-2933
▁community	-2934
▁부담	-2935
▁representative	-2936
▁펼	-2937
조제	-2938
▁keep	-2939
cy	-2940
▁date	-2941
icultural	-2942
▁field	-2943
▁이에	-2944
▁claim	-2945
▁distrib	-2946
▁머	-2947
▁No	-2948
▁So	-2949
▁better	-2950
▁likely	-2951
▁때에는	-2952
▁회의	-2953
sang	-2954
▁administrative	-2955
임을	-2956
▁tar	-2957
▁accident	-2958
▁성장	-2959
▁prescrib	-2960
▁late	-2961
▁welfare	-2962
self	-2963
enior	-2964
▁turn	-2965
▁주문	-2966
▁critic	-2967
▁administration	-2968
적이	-2969
aur	-2970
▁separ	-2971
▁우리가	-2972
ene	-2973
▁맛	-2974
.4	-2975
▁cour	-2976
itional	-2977
50	-2978
opp	-2979
▁opening	-2980
▁의혹	-2981
▁Gwangju	-2982
▁구매	-2983
치는	-2984
▁night	-2985
▁international	-2986
▁Where	-2987
▁돈	-2988
▁이것	-2989
▁작품	-2990
ored	-2991
▁대부분	-2992
▁당신의	-2993
▁앞으로	-2994
▁(2	-2995
acher	-2996
▁sold	-2997
▁희	-2998
rug	-2999
▁net	-3000
▁유지	-3001
illage	-3002
▁soon	-3003
▁Mayor	-3004
▁asked	-3005
▁another	-3006
▁Commission	-3007
네요	-3008
▁확보	-3009
▁rights	-3010
▁World	-3011
▁돼	-3012
▁놓	-3013
개발	-3014
▁Kang	-3015
▁tell	-3016
▁Nam	-3017
▁풍	-3018
▁비용	-3019
▁Cor	-3020
▁pract	-3021
구청	-3022
▁income	-3023
▁song	-3024
.6	-3025
▁overs	-3026
▁School	-3027
▁보도	-3028
ross	-3029
▁드러	-3030
기간	-3031
▁sell	-3032
▁men	-3033
경제	-3034
시장	-3035
▁그래	-3036
▁leader	-3037
ball	-3038
▁제기	-3039
사에	-3040
▁Air	-3041
사회	-3042
▁현지	-3043
복지	-3044
▁뉴	-3045
▁등으로	-3046
▁somet	-3047
▁final	-3048
▁계약	-3049
▁제작	-3050
ran	-3051
시가	-3052
ients	-3053
▁또한	-3054
by	-3055
▁non	-3056
ogn	-3057
▁communic	-3058
▁내년	-3059
▁things	-3060
▁video	-3061
▁coun	-3062
.8	-3063
요일	-3064
▁appear	-3065
▁이름	-3066
▁works	-3067
▁자신의	-3068
▁located	-3069
▁담당	-3070
▁기관	-3071
▁시간이	-3072
▁third	-3073
었던	-3074
▁organization	-3075
▁history	-3076
▁trial	-3077
ecutive	-3078
로벌	-3079
▁터	-3080
▁먼저	-3081
리아	-3082
▁현대	-3083
soo	-3084
▁problems	-3085
ves	-3086
itive	-3087
선을	-3088
▁크게	-3089
▁known	-3090
비를	-3091
side	-3092
.7	-3093
▁고용	-3094
nov	-3095
10	-3096
▁damage	-3097
▁negot	-3098
만원	-3099
▁showed	-3100
▁six	-3101
▁beh	-3102
▁70	-3103
▁침	-3104
▁의원	-3105
▁Group	-3106
▁됐다	-3107
▁regul	-3108
▁security	-3109
▁confirmed	-3110
▁중소	-3111
▁den	-3112
▁TV	-3113
▁서울특별시	-3114
▁March	-3115
▁attract	-3116
▁circ	-3117
인데	-3118
▁클	-3119
▁수출	-3120
▁사무	-3121
▁Liber	-3122
atural	-3123
▁stage	-3124
했지만	-3125
▁survey	-3126
전에	-3127
라인	-3128
▁persons	-3129
전을	-3130
idence	-3131
rovers	-3132
▁International	-3133
▁논란	-3134
▁풀	-3135
혁신	-3136
ends	-3137
▁저희	-3138
▁키	-3139
iding	-3140
▁Song	-3141
▁parents	-3142
aces	-3143
▁둘	-3144
▁징	-3145
▁orig	-3146
▁With	-3147
▁혐의	-3148
▁몸	-3149
iday	-3150
▁contrib	-3151
되면	-3152
▁eng	-3153
imum	-3154
▁Pl	-3155
ability	-3156
▁처리	-3157
▁캐	-3158
정책	-3159
▁wa	-3160
▁caused	-3161
▁space	-3162
▁탄	-3163
▁began	-3164
▁&	-3165
감을	-3166
▁Jeju	-3167
▁provided	-3168
▁clear	-3169
▁attended	-3170
▁kind	-3171
▁황	-3172
소를	-3173
▁treatment	-3174
young	-3175
▁household	-3176
르는	-3177
▁conn	-3178
▁promote	-3179
▁거래	-3180
rast	-3181
▁didn	-3182
▁pict	-3183
했어요	-3184
▁resol	-3185
▁fine	-3186
▁우선	-3187
▁교수	-3188
지로	-3189
▁보호	-3190
urch	-3191
관은	-3192
▁added	-3193
▁spread	-3194
▁card	-3195
▁complex	-3196
▁Eu	-3197
▁선택	-3198
▁suff	-3199
▁deb	-3200
▁schools	-3201
ury	-3202
▁사항을	-3203
▁Police	-3204
▁있나요	-3205
▁혼	-3206
▁draw	-3207
▁음악	-3208
되었다	-3209
verage	-3210
▁deliber	-3211
▁부족	-3212
▁장애	-3213
▁가능한	-3214
▁institutions	-3215
했다는	-3216
▁employment	-3217
시키	-3218
이며	-3219
▁높아	-3220
▁famil	-3221
계를	-3222
▁조금	-3223
▁전시	-3224
하다는	-3225
cher	-3226
▁러	-3227
▁CEO	-3228
▁전했다	-3229
▁far	-3230
▁Just	-3231
▁Fin	-3232
illeg	-3233
▁opportun	-3234
meric	-3235
▁middle	-3236
▁관심이	-3237
▁position	-3238
▁cert	-3239
세를	-3240
▁decision	-3241
.9	-3242
▁품	-3243
재인	-3244
mun	-3245
▁jo	-3246
▁contain	-3247
업체	-3248
▁업체	-3249
Ch	-3250
▁Pe	-3251
▁light	-3252
▁Be	-3253
▁sem	-3254
oice	-3255
hern	-3256
▁않을	-3257
▁여기	-3258
▁players	-3259
▁일이	-3260
atory	-3261
time	-3262
▁inspection	-3263
epend	-3264
yong	-3265
▁와	-3266
▁policies	-3267
▁그의	-3268
▁camp	-3269
▁혹	-3270
▁bea	-3271
▁압	-3272
▁recogn	-3273
▁responsib	-3274
▁region	-3275
▁wr	-3276
▁음식	-3277
year	-3278
▁글로벌	-3279
%)	-3280
els	-3281
▁도입	-3282
▁영어	-3283
▁transf	-3284
▁fans	-3285
▁restaur	-3286
▁society	-3287
▁illeg	-3288
▁Reg	-3289
ories	-3290
▁윤	-3291
▁Even	-3292
함을	-3293
▁quality	-3294
mp	-3295
▁스마트	-3296
▁appe	-3297
▁benef	-3298
▁재판	-3299
▁발견	-3300
It	-3301
▁활성	-3302
rip	-3303
▁close	-3304
▁자리	-3305
다면	-3306
▁having	-3307
▁controvers	-3308
▁이루	-3309
치가	-3310
▁보면	-3311
▁watch	-3312
▁movie	-3313
▁participated	-3314
▁minutes	-3315
view	-3316
▁상승	-3317
▁overseas	-3318
buk	-3319
▁밀	-3320
▁이제	-3321
▁individ	-3322
음을	-3323
▁물론	-3324
정부	-3325
▁housing	-3326
▁놀	-3327
드는	-3328
트를	-3329
thing	-3330
▁teacher	-3331
▁broadcast	-3332
▁우수	-3333
▁공간	-3334
ats	-3335
▁ach	-3336
▁대비	-3337
pril	-3338
▁검토	-3339
▁focus	-3340
라마	-3341
▁bill	-3342
▁changed	-3343
▁ruling	-3344
▁actively	-3345
▁experts	-3346
▁Administr	-3347
▁base	-3348
▁supply	-3349
▁directly	-3350
▁있는데	-3351
▁탈	-3352
▁Ge	-3353
▁pointed	-3354
▁House	-3355
▁민간	-3356
arters	-3357
fact	-3358
ys	-3359
▁소개	-3360
▁control	-3361
▁숨	-3362
▁과거	-3363
▁little	-3364
▁단체	-3365
움이	-3366
▁hit	-3367
▁mob	-3368
▁그동안	-3369
ternal	-3370
▁victim	-3371
let	-3372
▁opposition	-3373
▁role	-3374
▁others	-3375
▁increasing	-3376
ban	-3377
▁Sung	-3378
▁political	-3379
▁thought	-3380
▁청와대	-3381
▁chief	-3382
istics	-3383
▁value	-3384
▁삶	-3385
회는	-3386
한다는	-3387
%,	-3388
▁coll	-3389
▁미래	-3390
겠다는	-3391
자에게	-3392
illed	-3393
▁Asian	-3394
▁교통	-3395
eng	-3396
▁arrest	-3397
보고	-3398
▁transport	-3399
▁April	-3400
▁States	-3401
▁납	-3402
구가	-3403
▁key	-3404
▁approv	-3405
▁cause	-3406
▁공급	-3407
예요	-3408
▁역시	-3409
인지	-3410
▁2019	-3411
▁하며	-3412
과의	-3413
▁뜻	-3414
▁하루	-3415
하기로	-3416
aff	-3417
▁Chang	-3418
▁miss	-3419
▁작성	-3420
▁tom	-3421
▁cle	-3422
ternet	-3423
▁중인	-3424
▁주변	-3425
▁(1)	-3426
▁funds	-3427
▁regular	-3428
▁exchange	-3429
▁facility	-3430
가를	-3431
▁해요	-3432
▁ris	-3433
▁insurance	-3434
▁Sang	-3435
Korean	-3436
irl	-3437
▁er	-3438
aper	-3439
▁natural	-3440
of	-3441
가가	-3442
▁dev	-3443
▁범위	-3444
▁사람들이	-3445
angu	-3446
단이	-3447
▁경기도가	-3448
▁직원	-3449
▁friends	-3450
▁레	-3451
go	-3452
▁conditions	-3453
ring	-3454
▁하지만	-3455
▁completed	-3456
▁각종	-3457
cl	-3458
▁대하여	-3459
하였	-3460
▁Seo	-3461
▁구조	-3462
reet	-3463
▁2014	-3464
주택	-3465
▁prepare	-3466
▁age	-3467
▁nation	-3468
▁jobs	-3469
▁concern	-3470
▁제주	-3471
▁Russ	-3472
▁audit	-3473
자와	-3474
▁applied	-3475
▁Jang	-3476
ison	-3477
▁later	-3478
▁인사	-3479
▁individual	-3480
▁additional	-3481
▁invol	-3482
하지만	-3483
ountain	-3484
스로	-3485
▁stock	-3486
▁conven	-3487
▁주목	-3488
▁raised	-3489
▁really	-3490
▁existing	-3491
▁아파	-3492
한다고	-3493
▁그가	-3494
▁논의	-3495
원에서	-3496
▁Seung	-3497
▁June	-3498
▁Americ	-3499
▁customers	-3500
▁해야	-3501
▁always	-3502
▁given	-3503
▁match	-3504
▁청년	-3505
는지	-3506
▁합의	-3507
점이	-3508
▁앞서	-3509
▁Elect	-3510
ipment	-3511
▁반영	-3512
▁수행	-3513
atives	-3514
조사	-3515
▁vot	-3516
▁leaders	-3517
▁dise	-3518
▁regist	-3519
▁Liberty	-3520
하였다	-3521
▁어렵	-3522
▁face	-3523
되면서	-3524
▁기본	-3525
CT	-3526
▁revealed	-3527
▁industrial	-3528
▁한다는	-3529
▁Station	-3530
▁Provincial	-3531
로부터	-3532
▁businesses	-3533
▁Public	-3534
▁commission	-3535
▁어린이	-3536
▁전통	-3537
▁express	-3538
medi	-3539
▁Bl	-3540
adem	-3541
▁July	-3542
▁block	-3543
▁mom	-3544
▁events	-3545
는다	-3546
▁traditional	-3547
▁trillion	-3548
▁번째	-3549
rel	-3550
▁나라	-3551
정은	-3552
전히	-3553
▁제외	-3554
▁언제	-3555
▁prepar	-3556
▁sw	-3557
irth	-3558
▁infl	-3559
▁often	-3560
▁promotion	-3561
▁materials	-3562
ession	-3563
▁가지	-3564
권을	-3565
▁pus	-3566
▁가지고	-3567
▁senior	-3568
▁각각	-3569
▁인도	-3570
ufact	-3571
▁알고	-3572
▁Don	-3573
▁문재인	-3574
▁smart	-3575
그룹	-3576
BS	-3577
▁Sept	-3578
▁tre	-3579
▁death	-3580
▁But	-3581
▁국무	-3582
▁predict	-3583
인은	-3584
▁ban	-3585
▁Jeong	-3586
▁flow	-3587
▁전에	-3588
▁Seong	-3589
▁기능	-3590
▁entrust	-3591
▁ground	-3592
▁것도	-3593
▁ide	-3594
대에	-3595
(1	-3596
rastructure	-3597
▁Aff	-3598
tion	-3599
▁Ji	-3600
▁자연	-3601
road	-3602
ources	-3603
ober	-3604
▁taken	-3605
▁실제	-3606
ators	-3607
▁300	-3608
▁끌	-3609
woo	-3610
▁mult	-3611
▁한국의	-3612
▁과정에서	-3613
▁회사	-3614
▁least	-3615
▁es	-3616
▁seen	-3617
년간	-3618
계가	-3619
▁Tae	-3620
▁지난달	-3621
ened	-3622
▁response	-3623
ault	-3624
▁빨	-3625
▁하지	-3626
▁경찰은	-3627
▁screen	-3628
▁sector	-3629
▁500	-3630
co	-3631
▁rather	-3632
▁attend	-3633
▁경영	-3634
▁나온다	-3635
ploy	-3636
▁emergency	-3637
▁Econom	-3638
▁story	-3639
▁sug	-3640
▁higher	-3641
▁착	-3642
▁연락	-3643
▁건설	-3644
▁lack	-3645
▁변경	-3646
▁어디	-3647
▁협력	-3648
▁becom	-3649
학생	-3650
▁울	-3651
▁위치	-3652
▁Fr	-3653
▁차지	-3654
ayed	-3655
▁Supreme	-3656
나라	-3657
▁award	-3658
▁방식	-3659
▁선거	-3660
▁암	-3661
▁host	-3662
▁촉	-3663
▁만에	-3664
▁medium	-3665
▁accept	-3666
▁largest	-3667
▁signific	-3668
▁이는	-3669
▁volun	-3670
▁exhibition	-3671
aged	-3672
▁Comp	-3673
▁Yoon	-3674
안전	-3675
ences	-3676
▁받을	-3677
▁자동차	-3678
▁recent	-3679
▁advance	-3680
자들의	-3681
▁student	-3682
▁인터넷	-3683
▁Affairs	-3684
▁없어	-3685
▁mess	-3686
▁전달	-3687
erman	-3688
▁의료	-3689
▁basic	-3690
▁홈	-3691
▁compared	-3692
gress	-3693
▁planning	-3694
▁겪	-3695
▁나타났다	-3696
▁z	-3697
스타	-3698
▁언론	-3699
▁easy	-3700
▁improv	-3701
rope	-3702
▁뛰	-3703
▁possibility	-3704
hyun	-3705
▁도지사는	-3706
ues	-3707
일을	-3708
▁올라	-3709
▁begin	-3710
redit	-3711
▁issues	-3712
대상	-3713
▁기획	-3714
▁러시아	-3715
▁80	-3716
▁Oct	-3717
▁이러	-3718
▁eat	-3719
물이	-3720
ening	-3721
▁이동	-3722
▁영향을	-3723
▁비판	-3724
▁위험	-3725
운영	-3726
aily	-3727
게요	-3728
▁evaluation	-3729
term	-3730
▁operating	-3731
emed	-3732
orry	-3733
▁manufact	-3734
▁Fore	-3735
▁maintain	-3736
▁Le	-3737
▁Financial	-3738
▁wage	-3739
yo	-3740
▁negoti	-3741
quarters	-3742
▁목표	-3743
▁않았다	-3744
원으로	-3745
도시	-3746
▁never	-3747
▁드라마	-3748
▁있게	-3749
▁effic	-3750
▁vac	-3751
vest	-3752
oring	-3753
▁complete	-3754
서의	-3755
▁Jan	-3756
▁무역	-3757
문을	-3758
▁아무	-3759
▁상당	-3760
▁게임	-3761
▁구축	-3762
▁looking	-3763
▁fees	-3764
장으로	-3765
lege	-3766
시면	-3767
▁행복	-3768
▁Bank	-3769
▁contact	-3770
▁홍보	-3771
립니다	-3772
▁trip	-3773
sw	-3774
▁사례	-3775
-1	-3776
▁시스템	-3777
▁Jeon	-3778
▁costs	-3779
▁introduced	-3780
▁근로	-3781
▁fem	-3782
▁대법	-3783
undai	-3784
▁Trans	-3785
▁Europe	-3786
cell	-3787
▁mother	-3788
▁석	-3789
▁최종	-3790
들도	-3791
friend	-3792
▁Then	-3793
▁감소	-3794
bs	-3795
▁Sc	-3796
▁Sun	-3797
▁September	-3798
▁Z	-3799
성과	-3800
▁bank	-3801
▁서로	-3802
▁유명	-3803
▁이내	-3804
▁festival	-3805
▁계획이다	-3806
▁사회적	-3807
▁average	-3808
▁청소년	-3809
▁인해	-3810
▁tren	-3811
▁decre	-3812
▁ago	-3813
▁팔	-3814
▁energy	-3815
▁expl	-3816
▁fre	-3817
▁체험	-3818
▁목적으로	-3819
▁지나	-3820
▁중심으로	-3821
▁groups	-3822
▁respect	-3823
▁few	-3824
urther	-3825
▁정확	-3826
냈다	-3827
▁council	-3828
▁phone	-3829
BC	-3830
▁심의	-3831
cial	-3832
▁기다	-3833
있는	-3834
lementary	-3835
안이	-3836
pect	-3837
▁Or	-3838
anguage	-3839
▁되고	-3840
▁중앙	-3841
po	-3842
▁repl	-3843
▁주택	-3844
도의	-3845
sh	-3846
▁택	-3847
디어	-3848
▁Festival	-3849
▁institution	-3850
▁brand	-3851
▁성과	-3852
▁Hyundai	-3853
)’	-3854
▁dust	-3855
▁decl	-3856
이란	-3857
▁위촉	-3858
▁Hyun	-3859
bo	-3860
▁불가	-3861
▁불법	-3862
▁이렇게	-3863
▁Kyung	-3864
▁밤	-3865
너지	-3866
▁cut	-3867
▁정상회담	-3868
▁points	-3869
.0	-3870
▁Gyeongsang	-3871
km	-3872
▁해당하는	-3873
텐츠	-3874
▁something	-3875
▁families	-3876
▁enough	-3877
▁deal	-3878
ronics	-3879
▁makes	-3880
ilar	-3881
▁German	-3882
▁공유	-3883
생활	-3884
▁Some	-3885
▁ident	-3886
▁Yes	-3887
▁2013	-3888
▁leave	-3889
▁도로	-3890
▁숙	-3891
▁created	-3892
▁opinions	-3893
촬영	-3894
▁heart	-3895
eb	-3896
▁봉	-3897
▁두고	-3898
▁나서	-3899
▁accord	-3900
▁lower	-3901
지방	-3902
icy	-3903
▁wind	-3904
arter	-3905
▁quick	-3906
▁goal	-3907
▁course	-3908
▁강조했다	-3909
▁대응	-3910
지도	-3911
▁cities	-3912
▁significant	-3913
osing	-3914
▁Management	-3915
▁현장	-3916
▁controversy	-3917
량이	-3918
▁Dec	-3919
▁ce	-3920
▁이러한	-3921
▁하여	-3922
건을	-3923
▁officer	-3924
▁근무	-3925
▁위탁	-3926
▁meaning	-3927
▁되어	-3928
▁innov	-3929
oman	-3930
wa	-3931
▁뿐	-3932
▁comb	-3933
▁port	-3934
uge	-3935
forcement	-3936
velopment	-3937
▁ste	-3938
▁clean	-3939
▁break	-3940
별로	-3941
▁시험	-3942
▁strate	-3943
▁붙	-3944
하던	-3945
▁bat	-3946
".	-3947
▁Department	-3948
▁active	-3949
▁answ	-3950
▁Provided	-3951
▁outside	-3952
▁공정	-3953
지막	-3954
위가	-3955
▁cur	-3956
to	-3957
pecial	-3958
▁accordance	-3959
▁While	-3960
르게	-3961
ague	-3962
▁illegal	-3963
augh	-3964
▁words	-3965
▁lawm	-3966
▁developed	-3967
▁퇴	-3968
▁꾸	-3969
▁prepared	-3970
▁currently	-3971
uary	-3972
어난	-3973
action	-3974
NS	-3975
▁complain	-3976
atis	-3977
▁유럽	-3978
▁Gangwon	-3979
▁immedi	-3980
▁기념	-3981
▁growing	-3982
▁상대	-3983
▁agr	-3984
▁마을	-3985
▁전해	-3986
▁Aug	-3987
▁Med	-3988
▁Agency	-3989
▁보이	-3990
▁인상	-3991
▁수요	-3992
▁중소기업	-3993
▁establishment	-3994
lier	-3995
업이	-3996
▁size	-3997
encies	-3998
vert	-3999
▁효율	-4000
▁heat	-4001
▁yet	-4002
▁enterpr	-4003
▁SK	-4004
▁interview	-4005
▁중요한	-4006
▁documents	-4007
스는	-4008
▁소방	-4009
▁자료	-4010
noon	-4011
▁conference	-4012
▁도내	-4013
▁강원	-4014
▁도착	-4015
▁분위	-4016
▁역할을	-4017
▁부모	-4018
▁것이라는	-4019
▁afternoon	-4020
▁items	-4021
rup	-4022
▁needed	-4023
인들이	-4024
▁question	-4025
규모	-4026
ians	-4027
금이	-4028
머니	-4029
sis	-4030
▁”	-4031
▁꿈	-4032
▁drink	-4033
▁있기	-4034
▁최초	-4035
▁이곳	-4036
소가	-4037
훈련	-4038
▁trust	-4039
▁Q	-4040
▁leading	-4041
akers	-4042
▁status	-4043
▁Em	-4044
▁제시	-4045
anced	-4046
국의	-4047
avy	-4048
▁많아	-4049
▁본격	-4050
▁operate	-4051
구를	-4052
▁opened	-4053
회에	-4054
just	-4055
▁일자리	-4056
▁san	-4057
▁수립	-4058
통신	-4059
▁컨	-4060
▁마지막	-4061
▁견	-4062
ester	-4063
▁찍	-4064
▁받았	-4065
▁October	-4066
▁거쳐	-4067
▁광주	-4068
▁round	-4069
▁programs	-4070
rist	-4071
ishing	-4072
약을	-4073
hee	-4074
ches	-4075
▁아파트	-4076
▁youth	-4077
▁sports	-4078
▁관심을	-4079
▁그룹	-4080
부에	-4081
fort	-4082
▁opinion	-4083
▁현실	-4084
ietnam	-4085
▁analyz	-4086
불어	-4087
uted	-4088
▁deg	-4089
▁suggest	-4090
▁online	-4091
▁expressed	-4092
▁vice	-4093
▁efforts	-4094
▁겨	-4095
jong	-4096
었고	-4097
습니까	-4098
▁vehicle	-4099
▁cal	-4100
▁사업을	-4101
gun	-4102
▁조선	-4103
ills	-4104
arant	-4105
트남	-4106
otion	-4107
▁reform	-4108
구청장	-4109
irector	-4110
▁198	-4111
교통	-4112
ky	-4113
▁target	-4114
icial	-4115
▁책임	-4116
ware	-4117
▁equipment	-4118
▁능	-4119
▁alleg	-4120
▁Land	-4121
▁핵심	-4122
▁알려졌다	-4123
then	-4124
▁개정	-4125
▁설립	-4126
▁Administration	-4127
▁LG	-4128
동산	-4129
▁Corpor	-4130
sized	-4131
▁rise	-4132
ays	-4133
▁Trade	-4134
▁respond	-4135
지면서	-4136
de	-4137
like	-4138
ners	-4139
▁regulations	-4140
ah	-4141
▁To	-4142
▁continued	-4143
▁manager	-4144
▁등록	-4145
▁tomorrow	-4146
▁추천	-4147
▁예술	-4148
▁starting	-4149
▁getting	-4150
▁parties	-4151
▁submit	-4152
▁station	-4153
▁브랜드	-4154
▁호텔	-4155
▁pet	-4156
▁content	-4157
▁가까	-4158
enced	-4159
▁Yeong	-4160
▁sever	-4161
▁죽	-4162
pport	-4163
▁similar	-4164
당이	-4165
▁shows	-4166
▁그렇	-4167
▁passed	-4168
▁넘어	-4169
▁받는	-4170
▁최저	-4171
▁walk	-4172
▁왔	-4173
▁깊	-4174
▁Internet	-4175
등학교	-4176
onom	-4177
▁내려	-4178
▁수입	-4179
▁혁신	-4180
▁나왔다	-4181
eneral	-4182
무를	-4183
▁Vietnam	-4184
ground	-4185
▁written	-4186
이어	-4187
리스	-4188
서비스	-4189
▁녹	-4190
▁secretary	-4191
▁운동	-4192
▁2,	-4193
▁Mr	-4194
▁personnel	-4195
incip	-4196
inder	-4197
ruit	-4198
감이	-4199
ample	-4200
▁needs	-4201
▁얘	-4202
▁있어서	-4203
▁enc	-4204
▁별지	-4205
▁2012	-4206
▁격	-4207
dule	-4208
▁capital	-4209
▁어려운	-4210
▁조직	-4211
▁lect	-4212
▁ship	-4213
ducing	-4214
거래	-4215
드를	-4216
▁governments	-4217
▁holiday	-4218
▁designated	-4219
▁lives	-4220
▁점을	-4221
▁relationship	-4222
(2	-4223
▁매년	-4224
▁tast	-4225
▁belie	-4226
▁strengthen	-4227
mercial	-4228
▁연결	-4229
▁cooper	-4230
oura	-4231
ological	-4232
이를	-4233
ervation	-4234
섰다	-4235
자치	-4236
▁Gangnam	-4237
▁갑	-4238
▁제대로	-4239
▁personal	-4240
rior	-4241
▁독일	-4242
▁지도	-4243
▁cris	-4244
▁happy	-4245
si	-4246
urs	-4247
▁female	-4248
ude	-4249
▁모습을	-4250
opping	-4251
▁늦	-4252
now	-4253
▁excell	-4254
▁conflic	-4255
▁한류	-4256
▁contents	-4257
▁보유	-4258
▁cance	-4259
▁collect	-4260
려고	-4261
없이	-4262
ibr	-4263
▁선보	-4264
▁202	-4265
▁staff	-4266
▁Electronics	-4267
▁independ	-4268
▁싶은	-4269
▁네가	-4270
▁강남	-4271
▁제한	-4272
▁university	-4273
▁club	-4274
▁색	-4275
▁sorry	-4276
▁워	-4277
▁considered	-4278
조의	-4279
▁gain	-4280
empt	-4281
▁관련해	-4282
▁minimum	-4283
▁temper	-4284
율이	-4285
▁Health	-4286
▁첨	-4287
▁authorities	-4288
ecause	-4289
▁August	-4290
부의	-4291
두고	-4292
▁legal	-4293
▁photo	-4294
▁궁	-4295
▁She	-4296
▁told	-4297
elt	-4298
▁일을	-4299
ipl	-4300
증을	-4301
▁내일	-4302
▁노래	-4303
▁같다	-4304
▁purchase	-4305
▁더불어	-4306
▁model	-4307
▁denuclear	-4308
▁sche	-4309
ape	-4310
▁인근	-4311
국이	-4312
▁acqu	-4313
▁nuclear	-4314
bu	-4315
rate	-4316
▁Daegu	-4317
관을	-4318
▁improvement	-4319
▁ahead	-4320
▁charges	-4321
ula	-4322
▁비핵	-4323
▁eld	-4324
▁lost	-4325
▁electric	-4326
하자	-4327
▁제안	-4328
▁만든	-4329
▁gave	-4330
▁transportation	-4331
▁정도로	-4332
▁Justice	-4333
▁changes	-4334
▁진출	-4335
▁아래	-4336
▁베트남	-4337
osal	-4338
▁further	-4339
▁January	-4340
▁Dis	-4341
▁included	-4342
ops	-4343
▁대형	-4344
▁종합	-4345
▁Yoo	-4346
활동	-4347
▁Hall	-4348
lim	-4349
▁reduce	-4350
▁believe	-4351
▁daily	-4352
▁single	-4353
▁평균	-4354
▁대신	-4355
▁rain	-4356
지지	-4357
▁resident	-4358
ift	-4359
▁Transport	-4360
행을	-4361
▁estate	-4362
▁village	-4363
ential	-4364
▁부탁	-4365
▁Prime	-4366
▁sexual	-4367
▁mobile	-4368
▁Hwang	-4369
다가	-4370
▁ut	-4371
ili	-4372
겠다고	-4373
▁First	-4374
분이	-4375
세먼	-4376
▁crisis	-4377
▁several	-4378
▁bad	-4379
▁Research	-4380
▁기반	-4381
▁birth	-4382
▁built	-4383
랍니다	-4384
cember	-4385
▁influ	-4386
▁traffic	-4387
▁말씀	-4388
품을	-4389
▁State	-4390
▁둔	-4391
위에	-4392
▁매출	-4393
▁믿	-4394
▁language	-4395
▁mer	-4396
수의	-4397
▁heard	-4398
▁standard	-4399
식에	-4400
▁appointed	-4401
▁건물	-4402
▁됩니다	-4403
▁모델	-4404
▁얼마나	-4405
ender	-4406
▁vehicles	-4407
운동	-4408
회에서	-4409
▁즉	-4410
ald	-4411
In	-4412
yle	-4413
▁Soc	-4414
▁experi	-4415
hest	-4416
ovember	-4417
▁갖고	-4418
▁위반	-4419
▁rank	-4420
▁은	-4421
irm	-4422
▁안정	-4423
▁unf	-4424
▁자체	-4425
▁은행	-4426
▁표현	-4427
▁왕	-4428
agn	-4429
▁users	-4430
▁가는	-4431
▁One	-4432
하는데	-4433
▁hall	-4434
사로	-4435
▁fell	-4436
▁Corporation	-4437
년부터	-4438
▁Ph	-4439
▁oil	-4440
▁그럼	-4441
▁alone	-4442
▁거예요	-4443
화에	-4444
▁쪽	-4445
▁governor	-4446
▁scene	-4447
leb	-4448
▁doll	-4449
▁December	-4450
▁princip	-4451
▁넣	-4452
▁slow	-4453
대의	-4454
차를	-4455
▁step	-4456
▁Inf	-4457
▁Christ	-4458
▁transfer	-4459
▁수가	-4460
▁regional	-4461
장에게	-4462
▁사망	-4463
세가	-4464
▁fair	-4465
▁기자	-4466
▁보험	-4467
▁하락	-4468
▁carry	-4469
▁목소	-4470
▁아시아	-4471
▁소득	-4472
book	-4473
chedul	-4474
▁schedule	-4475
▁And	-4476
▁wear	-4477
istic	-4478
▁달리	-4479
▁외국인	-4480
▁High	-4481
▁바랍니다	-4482
▁누구	-4483
▁inj	-4484
ports	-4485
▁온라인	-4486
▁professional	-4487
come	-4488
▁문제를	-4489
▁dire	-4490
었어요	-4491
▁Fed	-4492
▁대구	-4493
▁$	-4494
▁terms	-4495
▁이전	-4496
▁공무원	-4497
▁interested	-4498
▁rice	-4499
▁favor	-4500
▁peace	-4501
rew	-4502
▁출신	-4503
▁Vice	-4504
나는	-4505
으니	-4506
▁parking	-4507
▁serious	-4508
ique	-4509
▁November	-4510
▁Feb	-4511
▁anim	-4512
▁exceed	-4513
iful	-4514
▁대책	-4515
▁burden	-4516
▁자유한국	-4517
▁credit	-4518
더라도	-4519
▁pub	-4520
▁예방	-4521
▁공식	-4522
▁있던	-4523
▁Cl	-4524
▁loss	-4525
▁candidate	-4526
ne	-4527
▁moment	-4528
▁inside	-4529
▁상황에서	-4530
▁famous	-4531
▁certain	-4532
ton	-4533
광역	-4534
▁것이라고	-4535
▁places	-4536
▁seven	-4537
▁충분	-4538
▁Won	-4539
▁시간을	-4540
임금	-4541
▁대한민	-4542
▁Sing	-4543
▁operated	-4544
개의	-4545
겠어요	-4546
▁include	-4547
▁힘들	-4548
▁easily	-4549
▁cars	-4550
에선	-4551
▁죄	-4552
▁stay	-4553
▁summer	-4554
gart	-4555
▁규제	-4556
▁division	-4557
사고	-4558
